<html lang="es">
    <head>
        <title>Cuentos</title>
        <meta charset="utf-8">
        <link rel="stylesheet" href="css/style.css">
    </head>
    <body>
        <ul class="ul">
            <li class="li"><a class="active" href="index.html">Lecturas</a></li>
            <li class="li"><a href="glosario.html">Glosario</a></li>
            <li class="li"><a href="opinion.html">Opini&oacute;n Personal</a></li>
            
        </ul>

        <div class="contenedor">
            <br>
            <div class="panel panel-success">
                <div class="panel-heading">
                    <h2 class="panel-title" align="center">William Wilson</h2>
                </div>
                <div class="panel-body">
                    <p align="justify">Permitan que, por el momento, me presente como William Wilson. La p&aacute;gina inmaculada que tengo ante m&iacute; no debe mancharse con mi verdadero nombre. &Eacute;ste ya ha sido el exagerado objeto del desprecio, horror y odio de mi estirpe. &iquest;Los vientos indignados, no han esparcido su incomparable infamia por las regiones m&aacute;s distantes del globo? &iexcl;Oh, paria, el m&aacute;s abandonado de todos los parias! &iquest;No est&aacute;s definitivamente muerto para la tierra? &iquest;No est&aacute;s muerto para sus honores, para sus flores, para sus doradas ambiciones? Y una nube densa, l&uacute;gubre, limitada, &iquest;no cuelga eternamente entre tus esperanzas y el cielo? </p>
                    <p align="justify">Aunque pudiese, no quisiera registrar hoy, ni aqu&iacute;, la narraci&oacute;n de mis &uacute;ltimos a&ntilde;os de indecible desdicha y de crimen imperdonable. Esa &eacute;poca -esos a&ntilde;os recientes- llegaron repentinamente al colmo de la depravaci&oacute;n cuyo origen es lo &uacute;nico que en el presente me propongo se&ntilde;alar. Por lo general los hombres caen gradualmente en la bajeza. En mi caso, en un s&oacute;lo instante, toda virtud se desprendi&oacute; de mi cuerpo como si fuera un manto. De una maldad comparativamente trivial pas&eacute;, con la zancada de un gigante, a enormidades peores que las de un Heliog&aacute;balo. Acomp&aacute;&ntilde;enme en el relato de la oportunidad, del &uacute;nico acontecimiento que provoc&oacute; una maldad semejante. La muerte se acerca, y la sombra que la precede ha ejercido un influjo tranquilizador sobre mi esp&iacute;ritu. Al atravesar el valle de las penumbras, anhelo la comprensi&oacute;n -casi dije la piedad- de mis semejantes. Desear&iacute;a que creyeran que, en cierta medida, he sido esclavo de circunstancias que exceden el control humano. Desear&iacute;a que, en los detalles que estoy por dar, buscaran alg&uacute;n peque&ntilde;o oasis de fatalidad en un erial de errores. Desear&iacute;a que admitieran -y no pueden menos que hacerlo- que aunque hayan existido tentaciones igualmente grandes, el hombre no ha sido jam&aacute;s as&iacute; tentado y, sin duda, jam&aacute;s as&iacute; cay&oacute;. &iquest;Ser&aacute; por eso que nunca sufri&oacute; de esta manera? En realidad, &iquest;no habr&eacute; vivido en un sue&ntilde;o? &iquest;No me muero ahora v&iacute;ctima del horror y del misterio de las m&aacute;s enloquecidas visiones sublunares?</p>
                    <p align="justify">Soy descendiente de una estirpe cuya imaginaci&oacute;n y temperamento f&aacute;cilmente excitable la destac&oacute; en todo momento; y desde la m&aacute;s tierna infancia di muestras de haber heredado plenamente el car&aacute;cter de la familia. A medida que avanzaba en a&ntilde;os, ese car&aacute;cter se desarroll&oacute; con m&aacute;s fuerza y se convirti&oacute; por muchos motivos en causa de grave preocupaci&oacute;n para mis amigos, y de acusado perjuicio para m&iacute;. Crec&iacute; con voluntad propia, entregado a los m&aacute;s extravagantes caprichos, y v&iacute;ctima de las m&aacute;s incontrolables pasiones. Pobres de esp&iacute;ritu, mentalmente d&eacute;biles y asaltados por enfermedades constitucionales an&aacute;logas a las m&iacute;as, mis padres poco pudieron hacer para contener las malas predisposiciones que me distingu&iacute;an. Algunos esfuerzos flojos y mal dirigidos terminaron en un completo fracaso para ellos y, naturalmente, en un triunfo total para m&iacute;. De all&iacute; en adelante mi voz fue ley en esa casa; y a una edad en que pocos ni&ntilde;os han abandonado los andadores, qued&eacute; a merced de mi propia voluntad y me convert&iacute;, de hecho, si no de derecho, en due&ntilde;o de mis actos. </p>
                    <p align="justify">Mis m&aacute;s tempranos recuerdos de la vida escolar se relacionan con una casa isabelina, amplia e irregular, en un pueblo de Inglaterra cubierto de niebla, donde se alzaban innumerables &aacute;rboles nudosos y gigantescos, y donde todas las casas eran excesivamente antiguas. En verdad, esa vieja y venerable ciudad era un lugar de ensue&ntilde;o, propicio para la paz del esp&iacute;ritu. En este mismo momento, en mi fantas&iacute;a, percibo el fr&iacute;o refrescante de sus avenidas profundamente sombreadas, inhalo la fragancia de sus mil arbustos, y me vuelvo a estremecer con indefinible deleite ante el sonido hueco y profundo de la campana de la iglesia que quebraba, cada hora, con su hosco y repentino ta&ntilde;ido, el silencio de la melanc&oacute;lica atm&oacute;sfera en la que el recamado campanario g&oacute;tico se engastaba y dorm&iacute;a. </p>
                    <p align="justify">Tal vez el mayor placer que me es dado alcanzar hoy en d&iacute;a sea el demorarme en recuerdos de la escuela y todo lo que con ella se relaciona. Empapado como estoy por la desgracia -una desgracia, &iexcl;ay! demasiado real- se me perdonar&aacute; que busque alivio, aunque leve y ef&iacute;mero, en la debilidad de algunos detalles por vagos que sean. Esos detalles, triviales y hasta rid&iacute;culos en s&iacute; mismos, asumen en mi imaginaci&oacute;n una extra&ntilde;a importancia por estar relacionados con una &eacute;poca y un lugar en donde reconozco la presencia de las primeras ambiguas admoniciones del destino que despu&eacute;s me envolvieron tan completamente en su sombra. Perm&iacute;tanme, entonces, que recuerde. </p>
                    <p align="justify">Ya he dicho que la casa era antigua e irregular. Se ergu&iacute;a en un terreno extenso y un alto y s&oacute;lido muro de ladrillos, coronado por una capa de cemento y de vidrios rotos, rodeaba la propiedad. Esta muralla, semejante a la de una prisi&oacute;n, era el l&iacute;mite de nuestros dominios; lo que hab&iacute;a m&aacute;s all&aacute; s&oacute;lo lo ve&iacute;amos tres veces por semana: una vez los s&aacute;bados a la tarde cuando, acompa&ntilde;ados por dos preceptores, se nos permit&iacute;a realizar un breve paseo en grupo a trav&eacute;s de alguno de los campos vecinos; y dos veces durante el domingo, cuando march&aacute;bamos de modo igualmente formal a los servicios matinales y vespertinos de la iglesia del pueblo. El director de la escuela era tambi&eacute;n el pastor de la iglesia. &iexcl;Con qu&eacute; profunda sorpresa y perplejidad lo contemplaba yo desde nuestros bancos lejanos, cuando con paso solemne y lento sub&iacute;a al p&uacute;lpito! Ese hombre reverente, de semblante tan modestamente benigno, de vestiduras tan brillosas y clericalmente ondulantes, de peluca minuciosamente empolvada, r&iacute;gida y enorme&hellip; &iquest;pod&iacute;a ser el mismo que poco antes, con rostro amargo y ropa manchada de rap&eacute;, administraba, f&eacute;rula en mano, las leyes draconianas de la escuela? &iexcl;Oh, gigantesca Paradoja, demasiado monstruosa para tener soluci&oacute;n! </p>
                    <p align="justify">En un &aacute;ngulo de la voluminosa pared rechinaba una puerta aun m&aacute;s voluminosa. Estaba remachada y tachonada con tomillos de hierro y coronada con picas dentadas del mismo metal. &iexcl;Qu&eacute; impresi&oacute;n de profundo temor inspiraba! Nunca se abr&iacute;a, salvo para las tres salidas y regresos mencionados; por eso, en cada crujido de sus enormes goznes encontr&aacute;bamos la plenitud del misterio, un mando de asuntos para solemnes comentarios o para aun m&aacute;s solemnes meditaciones. </p>
                    <p align="justify">El extenso muro era de forma irregular, con abundantes recesos espaciosos. De &eacute;stos, tres o cuatro de los m&aacute;s grandes constitu&iacute;an el campo de juegos. El piso estaba nivelado y cubierto de grava fina y dura. Recuerdo bien que no ten&iacute;a &aacute;rboles, ni bancos, ni nada parecido. Por supuesto que quedaba en la parte posterior de la casa. En el frente hab&iacute;a un peque&ntilde;o cantero, plantado con boj y otros arbustos; pero a trav&eacute;s de esta sagrada divisi&oacute;n s&oacute;lo pas&aacute;bamos en contadas ocasiones, como el d&iacute;a de llegada o el de partida del colegio o quiz&aacute;s, cuando alg&uacute;n padre o amigo nos pasaba a buscar y nos &iacute;bamos alegremente a disfrutar de la Navidad o de las vacaciones de verano a nuestras casas.</p>
                    <p align="justify">&iexcl;Pero la casa! &iexcl;Qu&eacute; extra&ntilde;o era aquel viejo edificio! Y para m&iacute;, &iexcl;qu&eacute; palacio encantado! Realmente sus recovecos eran infinitos, as&iacute; como sus incomprensibles subdivisiones. En cualquier momento resultaba dif&iacute;cil afirmar con seguridad en cu&aacute;l de sus dos pisos nos hall&aacute;bamos.</p>
                    <p align="justify">Entre un cuarto y otro siempre hab&iacute;a tres o cuatro escalones que sub&iacute;an o bajaban. Adem&aacute;s, las alas laterales eran innumerables -inconcebibles- y volv&iacute;an de tal modo sobre s&iacute; mismas que nuestras ideas m&aacute;s exactas con respecto a la casa en s&iacute;, no difer&iacute;an demasiado de las que ten&iacute;amos sobre el infinito. Durante los cinco a&ntilde;os de mi residencia, nunca pude cerciorarme con precisi&oacute;n de en qu&eacute; remoto lugar estaban situados los peque&ntilde;os dormitorios que nos hab&iacute;an asignado a m&iacute; y a otros dieciocho o veinte alumnos. </p>
                    <p align="justify">El aula era el cuarto m&aacute;s grande de la casa -y desde mi punto de vista- el m&aacute;s grande del mundo entero. Era muy largo, angosto y desconsoladoramente bajo, con puntiagudas ventanas g&oacute;ticas y cielo raso de roble. En un &aacute;ngulo remoto y aterrorizante hab&iacute;a un cerramiento cuadrado de unos ocho o diez pies, all&iacute; se encontraba el <i>sanctum</i> donde rezaba &ldquo;entre una clase y otra&rdquo; nuestro director, el reverendo doctor Bransby. Era una estructura s&oacute;lida, de puerta maciza, y antes de abrirla en ausencia del &ldquo;d&oacute;mine&rdquo; hubi&eacute;ramos preferido morir por la <i>peine forte et dure</i>. En otros &aacute;ngulos hab&iacute;a dos cerramientos similares sin duda mucho menos reverenciados, pero no por eso menos motivo de terror. Uno de ellos era la c&aacute;tedra del preceptor &ldquo;cl&aacute;sico&rdquo;, otro el correspondiente a &ldquo;ingl&eacute;s y matem&aacute;ticas&rdquo;. Dispersos por el sal&oacute;n, entrecruzados en interminable irregularidad, hab&iacute;a innumerables bancos y pupitres, negros, viejos, carcomidos por el tiempo, tapados por pilas de libros manoseados, y tan cubiertos de iniciales, nombres completos, figuras grotescas y otros m&uacute;ltiples esfuerzos del cortaplumas, que hab&iacute;an perdido lo poco que en lejanos d&iacute;as les quedaba de su forma original. En un extremo del sal&oacute;n hab&iacute;a un inmenso balde de agua, y en el otro un reloj de formidables dimensiones. </p>
                    <p align="justify">Encerrado entre las macizas paredes de esta venerable academia, pas&eacute; sin tedio ni disgustos los a&ntilde;os del tercer lustro de mi vida. </p>
                    <p align="justify">El fecundo cerebro de la infancia no requiere que lo ocupen o diviertan los sucesos del mundo exterior; y la monoton&iacute;a aparentemente l&uacute;gubre de la escuela estaba repleta de excitaciones m&aacute;s intensas que las que mi juventud obtuvo del lujo, o mi edad madura del crimen. Sin embargo debo creer que mi primitivo desarrollo mental ya sal&iacute;a de lo com&uacute;n&hellip; y hasta ten&iacute;a mucho de <i>outr&eacute;</i>. Por lo general, los acontecimientos de la infancia no dejan un recuerdo definido en el hombre maduro. Todo se parece a una sombra gris&aacute;cea, -un recuerdo d&eacute;bil e irregular- una evocaci&oacute;n indistinta de peque&ntilde;os placeres y fantasmag&oacute;ricos dolores. Pero en mi caso no es as&iacute;. En la infancia debo haber sentido con la energ&iacute;a de un hombre lo que ahora encuentro estampado en mi memoria con im&aacute;genes tan v&iacute;vidas, tan profundas y tan duraderas como los exergos de las medallas cartaginesas. </p>
                    <p align="justify">Y sin embargo -desde un punto de vista mundano- &iexcl;qu&eacute; poco hab&iacute;a all&iacute; para recordar! Despertar por la ma&ntilde;ana, el llamado nocturno a acostarse, los estudios, los recitados; las vacaciones peri&oacute;dicas y los paseos; el campo de juegos con sus peleas, sus pasatiempos, sus intrigas&hellip; todo eso que por obra de un hechizo mental totalmente olvidado despu&eacute;s, llegaba a abarcar una multitud de sensaciones, un mundo de ricos incidentes, un universo de variadas emociones, de la m&aacute;s apasionada y entusiasta excitaci&oacute;n. &ldquo;&iexcl;Oh, <i>le bon temps, que ce si&egrave;cle de fer</i>!&rdquo; </p>
                    <p align="justify">En verdad, el ardor, el entusiasmo y mi naturaleza imperiosa pronto me destacaron de mis condisc&iacute;pulos y suave, pero naturalmente, fui ganando ascendiente sobre todos los que no eran mucho mayores que yo; sobre todos&hellip; con una &uacute;nica excepci&oacute;n. La excepci&oacute;n fue un alumno que sin ser pariente m&iacute;o, llevaba mi mismo nombre y apellido; una circunstancia poco destacable porque pese a mi ascendencia noble, el m&iacute;o era uno de. esos apellidos comunes que, desde tiempos inmemoriales, parecen haber pasado a ser propiedad de la plebe. En este relato me he denominado William Wilson, nombre ficticio, pero no muy distinto del verdadero. S&oacute;lo mi tocayo, entre los que seg&uacute;n la fraseolog&iacute;a del colegio formaban nuestro &ldquo;grupo&rdquo;, se atrev&iacute;a a competir conmigo en el estudio, -en los deportes y rencillas del campo de juegos- neg&aacute;ndose a creer ciegamente en mis afirmaciones y a someterse a mis deseos&hellip; en una palabra, pretend&iacute;a oponerse a mi arbitraria dictadura. Si existe en la tierra un despotismo supremo e ilimitado es el despotismo que ejerce en la juventud una mente superior sobre los esp&iacute;ritus menos en&eacute;rgicos de sus compa&ntilde;eros. </p>
                    <p align="justify">La rebeld&iacute;a de Wilson era para m&iacute; una fuente de la mayor perplejidad; tanto m&aacute;s cuando pese a la bravuconer&iacute;a con que trataba en p&uacute;blico tanto a &eacute;l como a sus pretensiones, secretamente le tem&iacute;a y no pod&iacute;a menos que pensar que la igualdad que manten&iacute;a conmigo tan f&aacute;cilmente era una prueba de su verdadera superioridad; porque no ser superado me costaba una lucha permanente. Sin embargo, esa superioridad -y a&uacute;n esa igualdad- en realidad nadie m&aacute;s que yo la reconoc&iacute;a; nuestros compa&ntilde;eros, por una inexplicable ceguera, ni siquiera parec&iacute;an sospecharla. Lo cierto es que su competencia, su resistencia y sobre todo su impertinente y tozuda interferencia en mis prop&oacute;sitos, eran tan dolorosas como poco evidentes. Era como si careciera tanto de la ambici&oacute;n que estimula, como de la apasionada energ&iacute;a mental que me permit&iacute;a destacarme. Parec&iacute;a que su rivalidad s&oacute;lo se deb&iacute;a al caprichoso deseo de contradecirme, asombrarme o mortificarme; aunque hab&iacute;a momentos en que yo no pod&iacute;a menos que observar, con una mezcla de asombro, humillaci&oacute;n y resentimiento, que Wilson mezclaba sus injurias, sus insultos o sus contradicciones con un muy inapropiado y sin duda inoportuno modo afectuoso. Yo s&oacute;lo pod&iacute;a concebir ese singular comportamiento como el producto de una consumada suficiencia que adoptaba el tono vulgar de la condescendencia y la protecci&oacute;n. </p>
                    <p align="justify">Quiz&aacute;s fuera este &uacute;ltimo rasgo en la conducta de Wilson, junto con nuestros nombres id&eacute;nticos y la simple coincidencia de haber ingresado el mismo d&iacute;a en la escuela, lo que, entre los alumnos de los cursos superiores, dio p&aacute;bulo a la idea de que &eacute;ramos hermanos. Porque los estudiantes mayores, por lo general, no se informan en detalle de los asuntos de los menores. Ya he dicho, o deb&iacute; decir, que Wilson no estaba ni remotamente emparentado con mi familia. Pero con seguridad, de haber sido hermanos, hubi&eacute;ramos sido mellizos; porque despu&eacute;s de egresar de la escuela del doctor Bransby, me enter&eacute; por casualidad de que mi tocayo hab&iacute;a nacido el diecinueve de enero de 1813 y esta es una coincidencia bastante notable, pues se trata precisamente del d&iacute;a de mi natalicio. </p>
                    <p align="justify">Tal vez parezca extra&ntilde;o que, pese a la continua ansiedad que me causaban la rivalidad de Wilson y su intolerable esp&iacute;ritu de contradicci&oacute;n, de alguna manera no pod&iacute;a resolverme a odiarlo. Sin duda, casi todos los d&iacute;as manten&iacute;amos una discusi&oacute;n en la que me ced&iacute;a p&uacute;blicamente la palma de la victoria, aunque de alguna manera me hac&iacute;a sentir que era &eacute;l quien la merec&iacute;a; sin embargo, una sensaci&oacute;n de orgullo de mi parte, y una gran dignidad de la suya, nos manten&iacute;a siempre en lo que se ha dado en llamar &ldquo;buenas relaciones&rdquo;, mientras en muchos aspectos nuestros temperamentos congeniaban, despertando en m&iacute; un sentimiento que s&oacute;lo nuestras respectivas posturas imped&iacute;an que madurara en amistad. Me resulta verdaderamente dif&iacute;cil definir y aun describir mis verdaderos sentimientos hacia &eacute;l. Eran una mezcla abigarrada y heterog&eacute;nea; cierta petulante animosidad, que no llegaba a ser odio, cierta estima, un respeto mayor aun, mucho temor y un mundo de inquietante curiosidad. Para los moralistas, ser&aacute; innecesario agregar, adem&aacute;s, que Wilson y yo &eacute;ramos compa&ntilde;eros inseparables.</p>
                    <p align="justify">Sin duda esta an&oacute;mala relaci&oacute;n que exist&iacute;a entre nosotros era lo que me llevaba a atacarlo (y los ataques eran muchos, francos o encubiertos) por medio de la burla o de las bromas pesadas (que duelen aunque parezcan una simple diversi&oacute;n) en lugar de convertirse en una seria y decidida hostilidad. Pero mis esfuerzos en ese sentido no siempre resultaban exitosos, aunque concibiera mis planes con mucha astucia; porque el car&aacute;cter de mi tocayo pose&iacute;a esa modesta y silenciosa austeridad del que, aunque goce de sus propias bromas afiladas, no posee en s&iacute; mismo un tal&oacute;n de Aquiles y se niega totalmente a ser objeto de una burla. S&oacute;lo pude encontrarle un punto vulnerable, debido a una peculiaridad de su persona y ocasionado quiz&aacute; por una enfermedad constitucional, que hubiese relegado a cualquier otro antagonista menos exasperado que yo; mi rival ten&iacute;a un defecto en las cuerdas vocales que le imped&iacute;a levantar la voz m&aacute;s all&aacute; de un susurro apenas audible. Y yo no dej&eacute; de aprovechar las pobres ventajas que ese defecto me proporcionaba. </p>
                    <p align="justify">Las represalias de Wilson eran muchas; pero hab&iacute;a una que me perturbaba m&aacute;s all&aacute; de toda medida. Jam&aacute;s pude saber c&oacute;mo descubri&oacute; con tanta sagacidad que algo tan insignificante me ofender&iacute;a; pero una vez que lo supo, no dej&oacute; de asest&aacute;rmela. Yo siempre hab&iacute;a experimentado aversi&oacute;n por mi poco elegante apellido y ni nombre de pila tan com&uacute;n que era casi plebeyo. Esos nombres eran veneno Para mis o&iacute;dos y cuando, el d&iacute;a de mi llegada, se present&oacute; un segundo William Wilson en la academia, me indign&eacute; con &eacute;l por llevar tal nombre y me disgust&eacute; doblemente con el apellido debido a que lo llevaba un extra&ntilde;o el cual ser&iacute;a motivo de una doble repetici&oacute;n, que estar&iacute;a constante en mi presencia y cuyas actividades en la rutina del colegio, a causa de esa odiosa coincidencia, muchas veces ser&iacute;an confundidas con las m&iacute;as. </p>
                    <p align="justify">Este sentimiento de vejaci&oacute;n as&iacute; engendrado fue creciendo con cada circunstancia que tendiera a revelar un parecido moral o f&iacute;sico entre mi rival y yo. Entonces todav&iacute;a no hab&iacute;a descubierto el hecho notable de que fu&eacute;semos de la misma edad, pero not&eacute; que &eacute;ramos de la misma estatura y percib&iacute; una singular semejanza en nuestras facciones y aspecto f&iacute;sico. Tambi&eacute;n me amargaba que entre los alumnos de las clases superiores se rumoreara que &eacute;ramos parientes. En una palabra, nada pod&iacute;a molestarme m&aacute;s (aunque lo disimulara escrupulosamente) que cualquier alusi&oacute;n a un parecido intelectual, personal o familiar entre nosotros. Pero en realidad no ten&iacute;a motivos para creer que (con excepci&oacute;n de un parentesco y en el caso del mismo Wilson) que estas similitudes fueran comentadas u observadas siquiera por nuestros compa&ntilde;eros. Me resultaba evidente que &eacute;l las observaba en todos sus aspectos y con tanta claridad como yo, pero que en tales circunstancias hubiera sido capaz de descubrir tan fruct&iacute;fero campo de ataque, s&oacute;lo puede ser atribuible, como ya dije, a su extraordinaria perspicacia. </p>
                    <p align="justify">Su t&aacute;ctica consist&iacute;a en perfeccionar una imitaci&oacute;n de mi persona, tanto en palabras como en hechos, y Wilson desempe&ntilde;aba admirablemente su papel. Mi forma de vestir era f&aacute;cil de copiar; se apropi&oacute; sin dificultad de mi manera de caminar y de mis actitudes, y a pesar de su defecto constitucional, ni siquiera mi voz escap&oacute; a su imitaci&oacute;n. Por supuesto que no intentaba imitar mis tonos m&aacute;s fuertes, pero la tonalidad general de mi voz era id&eacute;ntica; y su extra&ntilde;o susurro lleg&oacute; a convertirse en el eco mismo de mi voz. </p>
                    <p align="justify">No me aventurar&eacute; a describir hasta d&oacute;nde me exasperaba este minucioso retrato (porque con justicia no pod&iacute;a tildarse de caricatura). Me quedaba un consuelo: por lo visto era el &uacute;nico que notaba la imitaci&oacute;n y s&oacute;lo ten&iacute;a que soportar las sonrisas c&oacute;mplices y misteriosamente sarc&aacute;sticas de mi tocayo. Satisfecho de haber provocado en m&iacute; el efecto esperado, parec&iacute;a re&iacute;r en secreto por el aguij&oacute;n que acababa de clavarme y desde&ntilde;aba el aplauso general que f&aacute;cilmente podr&iacute;a haber obtenido con sus astutas maniobras. Durante muchos meses fue un enigma indescifrable para m&iacute; que la totalidad del colegio no advirtiera sus designios, no percibiera sus intenciones, ni comprobara su cumplimiento, y participara de su burla. Tal vez la gradaci&oacute;n de su m&aacute;scara la hizo menos perceptible; o posiblemente deb&iacute; mi seguridad a la maestr&iacute;a del imitador que desde&ntilde;ando la letra (que es todo lo que ven los obtusos en una pintura) s&oacute;lo ofrec&iacute;a en pleno el esp&iacute;ritu del original para mi contemplaci&oacute;n y tormento. </p>
                    <p align="justify">Ya he hablado m&aacute;s de una vez del desagradable aire protector que Wilson asum&iacute;a con respecto a m&iacute;, y de sus frecuentes y oficiosas interferencias que se interpon&iacute;an en mi voluntad. Esta interferencia muchas veces adoptaba la desagradable forma de un consejo, consejo m&aacute;s insinuado que abiertamente ofrecido. Yo lo recib&iacute;a con una repugnancia que se fue acentuando con los a&ntilde;os. Y, sin embargo, en este d&iacute;a tan lejano, perm&iacute;taseme el acto de justicia de reconocer que no recuerdo ocasi&oacute;n alguna en la que las sugerencias de mi rival me incitaran a los errores o tonter&iacute;as tan habituales en esa edad inmadura e inexperta: si no su talento o su sabidur&iacute;a mundana. por lo menos su sentido moral y su sensatez eran mucho m&aacute;s agudos que los m&iacute;os; y hoy en d&iacute;a, yo hubiera podido ser un hombre mejor, y por lo tanto m&aacute;s feliz, de haber rechazado con menos frecuencia los consejos encerrados en esos susurros que en ese momento odiaba cordialmente y despreciaba con amargura. </p>
                    <p align="justify">Como sea, acab&eacute; por impacientarme en extremo ante esa desagradable supervisi&oacute;n y cada d&iacute;a me sent&iacute;a m&aacute;s agraviado por lo que consideraba su intolerable arrogancia. He dicho ya que durante nuestros primeros a&ntilde;os de relaci&oacute;n como condisc&iacute;pulos, mis sentimientos hacia Wilson bien podr&iacute;an haber madurado en una amistad; pero en los &uacute;ltimos meses de mi residencia en la academia, aunque su impertinencia hubiera disminuido, sin duda, en alguna medida, mis sentimientos se trocaron en similar proporci&oacute;n; en odio m&aacute;s profundo. Creo que en una ocasi&oacute;n &eacute;l lo percibi&oacute;, y desde entonces me evit&oacute;, o simul&oacute; evitarme. </p>
                    <p align="justify">Si mal no recuerdo, en esa misma &eacute;poca tuvimos un violento altercado durante el que Wilson perdi&oacute; la calma hasta un punto mayor que otras veces, y habl&oacute; y actu&oacute; con una franqueza nada com&uacute;n en su car&aacute;cter. En ese momento descubr&iacute;, o cre&iacute; descubrir en su tono, en su aire, y en su apariencia general, algo que al principio me sorprendi&oacute; y luego me interes&oacute; profundamente, trayendo a mi recuerdo veladas visiones de mi primera infancia: vehementes, confusos y tumultuosos recuerdos de un tiempo en que la memoria misma a&uacute;n no hab&iacute;a nacido. S&oacute;lo logro describir la sensaci&oacute;n que me oprim&iacute;a diciendo que me result&oacute; dif&iacute;cil rechazar la convicci&oacute;n de haber estado vinculado en alguna &eacute;poca muy lejana con ese ser que permanec&iacute;a de pie ante m&iacute;&hellip; una vinculaci&oacute;n en alg&uacute;n punto infinitamente remoto del pasado. Sin embargo la ilusi&oacute;n se desvaneci&oacute; con la misma rapidez con que hab&iacute;a llegado, y si la refiero es para precisar el d&iacute;a en que mantuve la &uacute;ltima conversaci&oacute;n con mi extra&ntilde;o tocayo en la academia. </p>
                    <p align="justify">La enorme casa vieja, con sus innumerables subdivisiones, ten&iacute;a varios cuartos contiguos de gran tama&ntilde;o donde dorm&iacute;a la mayor&iacute;a de los estudiantes. Como sucede inevitablemente en un edificio tan mal proyectado, hab&iacute;a asimismo una cantidad de cuartos de menor tama&ntilde;o, verdaderas sobras de la estructura, y que el ingenio econ&oacute;mico del doctor Bransby tambi&eacute;n hab&iacute;a habilitado como dormitorios; pese a que por su tama&ntilde;o tan reducido no pudieran alojar m&aacute;s que a un s&oacute;lo individuo. Wilson ocupaba uno de esos cuartos peque&ntilde;os. </p>
                    <p align="justify">Una noche, hacia el final de mi quinto a&ntilde;o en la escuela e inmediatamente despu&eacute;s del altercado que acabo de mencionar, cuando todos dorm&iacute;an, me levant&eacute;, y l&aacute;mpara en mano me intern&eacute; por interminables pasillos angostos rumbo al dormitorio de mi rival. Hac&iacute;a mucho que planeaba hacerle una de esas perversas bromas pesadas, hasta ese momento siempre infructuosas. Ten&iacute;a intenciones de llevar a cabo de inmediato mi plan, y decid&iacute; que Wilson percibiera toda su malicia Al llegar a su cuarto, entr&eacute; en silencio, y dej&eacute; afuera la l&aacute;mpara cubierta con una pantalla. Avanc&eacute; un paso y escuch&eacute; el sonido de su respiraci&oacute;n tranquila. Seguro de que dorm&iacute;a, volv&iacute; a tomar la l&aacute;mpara y me aproxim&eacute; con ella a la cama. &Eacute;sta se hallaba rodeada de pesadas cortinas; siguiendo con mi plan, las apart&eacute; con lentitud y en silencio hasta que rayos de luz iluminaron de golpe al durmiente, mientras mis ojos se clavaban en su cara. Lo mir&eacute;, e instant&aacute;neamente qued&eacute; petrificado, helado. Respir&eacute; con dificultad, me temblaban las rodillas y mi esp&iacute;ritu era presa de un horror sin sentido, pero intolerable. Jadeando, aproxim&eacute; a&uacute;n m&aacute;s la l&aacute;mpara a su cara. &iquest;Eran esos&hellip; &eacute;sos, los rasgos de William Wilson? Ve&iacute;a sin duda que eran los suyos, pero me estremec&iacute;a como presa de un ataque de fiebre al imaginar que no lo eran. &iquest;Qu&eacute; hab&iacute;a en ellos para confundirme de tal manera? Lo mir&eacute; fijo mientras mi cerebro era presa de un torbellino de pensamientos incoherentes. No era esa su apariencia -seguramente no era &eacute;sa- cuando estaba despierto. &iexcl;El mismo nombre! &iexcl;La misma figura! &iexcl;El mismo d&iacute;a de llegada a la academia! &iexcl;Y despu&eacute;s su obstinada e insensata imitaci&oacute;n de mi manera de caminar, mi voz, mis costumbres y actitudes! &iquest;Estar&iacute;a en verdad, dentro de los l&iacute;mites de las posibilidades humanas que lo que ahora ve&iacute;a fuese meramente el resultado de su constante y sarc&aacute;stica imitaci&oacute;n? Despavorido y cada vez m&aacute;s tembloroso apagu&eacute; la l&aacute;mpara, sal&iacute; en silencio del cuarto y abandon&eacute; en el acto los salones de esa vieja academia a la que no regresar&iacute;a jam&aacute;s </p>
                    <p align="justify">Despu&eacute;s de pasar algunos meses holgazaneando en casa, me hall&eacute; convertido en un estudiante de Eton. El breve intervalo transcurrido bast&oacute; para debilitar el recuerdo de los acontecimientos ocurridos en la academia del doctor Bransby, o por lo menos para modificar los sentimientos que esos recuerdos me inspiraban. La verdad -la tragedia- del drama, ya no exist&iacute;an. Ahora pod&iacute;a dudar de la evidencia de mis sentidos, y las pocas veces que recordaba el episodio me sorprend&iacute;an los extremos a que puede llegar la credulidad humana y sonre&iacute;a ante la fuerza de la imaginaci&oacute;n que pose&iacute;a por herencia. Dado el g&eacute;nero de vida que empec&eacute; a llevar en Eton era l&oacute;gico que este escepticismo no decreciera. El v&oacute;rtice de locura irreflexiva en el que inmediata y temerariamente me sumerg&iacute;, barri&oacute; con todo lo que no fuera el pasado reciente ahogando de inmediato toda impresi&oacute;n s&oacute;lida o seria y dejando en mi recuerdo tan s&oacute;lo las cosas m&aacute;s triviales de mi vida anterior. </p>
                    <p align="justify">No deseo, sin embargo, trazar aqu&iacute; el curso de este miserable libertinaje, un libertinaje que desafiaba las leyes y elud&iacute;a la vigilancia de la instituci&oacute;n. Transcurrieron tres a&ntilde;os de locura que no me dejaron ning&uacute;n provecho, sino que arraigaron en m&iacute; los vicios y, de manera ins&oacute;lita, aumentaron mi estatura corporal. En ese tiempo, despu&eacute;s de una semana de tonta disipaci&oacute;n, invit&eacute; a un grupo de los estudiantes m&aacute;s disolutos a una org&iacute;a secreta en mis habitaciones. Nos encontramos ya avanzada la noche, porque nuestra org&iacute;a deb&iacute;a prolongarse fielmente hasta la ma&ntilde;ana. Corr&iacute;a con libertad el vino, y no faltaban otras seducciones tal vez m&aacute;s peligrosas; cuando el gris de la aurora apenas se perfilaba en el este, nuestro extravagante delirio estaba en su punto m&aacute;s alto. Excitado hasta la locura por las cartas y el alcohol, yo insist&iacute;a en un brindis especialmente blasfemo cuando de repente atrajo mi atenci&oacute;n la puerta que se entreabr&iacute;a con violencia, y la voz ansiosa de un criado. Dec&iacute;a que una persona me reclamaba con desesperada urgencia en el vest&iacute;bulo. </p>
                    <p align="justify">Salvajemente excitado por el vino, la inesperada interrupci&oacute;n me alegr&oacute; en lugar de sorprenderme. Sal&iacute; tambaleante y en pocos pasos estuve en el vest&iacute;bulo del edificio. En ese lugar, estrecho y bajo, no hab&iacute;a l&aacute;mpara, y s&oacute;lo la p&aacute;lida claridad del amanecer se abr&iacute;a paso por la ventana semicircular. Al transponer el umbral percib&iacute; la presencia de un joven casi de mi misma estatura, que vest&iacute;a una bata de casimir blanco, cortada al nuevo estilo, como la que llevaba yo puesta en ese momento. La d&eacute;bil luz me permiti&oacute; percibirlo, pero no alcanc&eacute; a distinguir los rasgos de su cara. Al verme entrar, vino presuroso a mi encuentro y tom&aacute;ndome del brazo con un gesto de petulante impaciencia, me murmur&oacute; al o&iacute;do las palabras: </p>
                    <p align="justify">-&iexcl;William Wilson! </p>
                    <p align="justify">Recuper&eacute; en el acto la sobriedad. </p>
                    <p align="justify">En los modales del desconocido, y en el temblor de su dedo suspenso entre mis ojos y la luz, hab&iacute;a algo que me llen&oacute; de indescriptible asombro; pero no fue eso lo que me conmovi&oacute; con mayor violencia. Fue la solemne admonici&oacute;n que conten&iacute;an aquellas palabras sibilantes pronunciadas en voz baja y singular; y por sobre todo, fue el car&aacute;cter, el tono, el sonido de esas s&iacute;labas escasas, simples y familiares, pero susurradas, que llegaban a m&iacute; con mil turbulentos recuerdos de d&iacute;as pasados, y que golpearon mi alma con el impacto de una bater&iacute;a galv&aacute;nica. Antes de que pudiera recobrar el uso de mis facultades, mi visitante hab&iacute;a desaparecido. </p>
                    <p align="justify">Aunque ese acontecimiento tuvo un v&iacute;vido efecto sobre mi imaginaci&oacute;n, fue tambi&eacute;n un efecto pasajero. Durante una semana me ocup&eacute; en hacer toda clase de investigaciones o me dej&eacute; envolver en una nube de especulaciones morbosas. No pretend&iacute; ocultar a mi percepci&oacute;n la identidad del singular individuo que con tanta perseverancia se inmiscu&iacute;a en mis asuntos y que me acosaba con sus insinuados consejos. &iquest;Pero qui&eacute;n era y qu&eacute; era ese Wilson? &iquest;De d&oacute;nde ven&iacute;a? &iquest;Cu&aacute;les eran sus prop&oacute;sitos? Me result&oacute; imposible encontrar una respuesta satisfactoria a estas preguntas; s&oacute;lo alcanc&eacute; a averiguar que un repentino accidente familiar lo oblig&oacute; a abandonar la academia del doctor Bransby el mismo d&iacute;a de mi huida. Pero poco tiempo despu&eacute;s dej&eacute; de pensar en el asunto; mi atenci&oacute;n estaba completamente absorbida por el proyecto de ingresar en Oxford. Hacia all&iacute; pronto me traslad&eacute;; mis padres, en su irreflexiva vanidad, me proporcionaron un vestuario y una pensi&oacute;n anual que me permitir&iacute;an disfrutar a mi antojo del lujo, ya tan caro a mi coraz&oacute;n, y rivalizar en despilfarro con los m&aacute;s altivos herederos de los m&aacute;s opulentos ducados de Gran Breta&ntilde;a.</p>
                    <p align="justify">Excitado por tantos medios para fomentar el vicio, mi temperamento se desbord&oacute; con renovado ardor, y en la loca infatuaci&oacute;n de mis francachelas mancill&eacute; las m&aacute;s elementales normas de decencia. Pero ser&iacute;a absurdo detenerme en los detalles de mis extravagancias. Baste decir que fui m&aacute;s despilfarrador que el mismo Herodes, y que dando nombre a una multitud de nuevas locuras, agregu&eacute; un ap&eacute;ndice nada breve al largo cat&aacute;logo de vicios entonces habituales en la m&aacute;s disoluta universidad de Europa.</p>
                    <p align="justify">Sin embargo, resultaba casi incre&iacute;ble que pese a haber ca&iacute;do tan bajo mancillando mi condici&oacute;n de caballero, hubiera de llegar a familiarizarme con el vil arte del jugador profesional y que, habi&eacute;ndome convertido en adepto de esa ciencia despreciable, la practicara con frecuencia, corno un medio de aumentar a&uacute;n m&aacute;s mis enormes rentas a expensas de mis compa&ntilde;eros m&aacute;s d&eacute;biles de car&aacute;cter. Sin embargo, esa era la verdad. Y la misma enormidad de esta ofensa contra todos los sentimientos varoniles y honorables demostraba, m&aacute;s all&aacute; de toda duda, la principal ya que no la &uacute;nica raz&oacute;n de la impunidad con que la comet&iacute;a. &iquest;Qui&eacute;n, entre mis m&aacute;s desenfrenados camaradas, no hubiera preferido dudar del testimonio de sus sentidos antes de sospechar culpable de semejante vileza al alegre, al franco, al generoso William Wilson -el m&aacute;s noble y liberal compa&ntilde;ero de Oxford- ese cuyas locuras (seg&uacute;n dec&iacute;an sus par&aacute;sitos) eran s&oacute;lo las locuras de la juventud y de la fantas&iacute;a, cuyos errores no eran m&aacute;s que caprichos inimitables, cuyos vicios m&aacute;s negros eran s&oacute;lo descuidadas y atrevidas extravagancias? </p>
                    <p align="justify">Hab&iacute;a estado dos a&ntilde;os exitosamente entregado a estas actividades cuando lleg&oacute; a la Universidad un joven noble, un <i>parvenu</i> de apellido Glendinning -tan rico como Herodes Atico seg&uacute;n los rumores- y cuyas riquezas tambi&eacute;n hab&iacute;an sido f&aacute;cilmente obtenidas. Pronto me di cuenta de que era un simple y, naturalmente, lo consider&eacute; un sujeto adecuado para poner a prueba mis habilidades. Lo invit&eacute; a jugar con frecuencia y, con la habitual artima&ntilde;a del tah&uacute;r, le permit&iacute; ganar sumas considerables para envolverlo m&aacute;s eficazmente en mis redes. Una vez maduros mis planes, me encontr&eacute; con &eacute;l (decidido a que esa partida fuera la &uacute;ltima y decisiva) en las habitaciones de un compa&ntilde;ero llamado Preston, amigo por igual de ambos pero que, para hacerle justicia, no abrigaba la m&aacute;s remota sospecha de mis intenciones. Para mayor disimulo, consegu&iacute; reunir un grupo de ocho a diez personas y me las ingeni&eacute; para que la propuesta de jugar a las cartas pareciera accidental y la sugiriera la misma v&iacute;ctima. Para no prolongar un tema tan vil, no omit&iacute; ninguna de las acostumbradas y delicadas bajezas de situaciones similares, hasta tal punto repetidas que sorprende que todav&iacute;a existan seres tan tontos que caigan en la trampa. </p>
                    <p align="justify">Dilatamos el juego hasta altas horas de la noche y por fin llev&eacute; a cabo la maniobra gracias a la cual Glendinning quedaba como mi &uacute;nico adversario. El juego tambi&eacute;n era mi preferido: el &eacute;cart&eacute;. El resto de los invitados, interesados por nuestra partida, abandon&oacute; sus propias cartas y nos rode&oacute;. El <i>parven&uacute;</i>, a quien al principio de la noche logr&eacute; inducir a beber en abundancia, mezclaba las cartas, las repart&iacute;a y jugaba con una nerviosidad que su ebriedad s&oacute;lo en parte pod&iacute;a explicar. En poco rato se convirti&oacute; en mi deudor por una importante suma y entonces, despu&eacute;s de beber un gran trago de oporto, hizo lo que yo fr&iacute;amente esperaba: me propuso doblar nuestras ya extravagantes apuestas. Simul&eacute; una enorme renuencia y reci&eacute;n cuando mis repetidas negativas le provocaron algunas r&eacute;plicas col&eacute;ricas, que me acusaban de cobarde, acept&eacute; la propuesta. El resultado, por supuesto, no hizo m&aacute;s que demostrar hasta qu&eacute; punto hab&iacute;a ca&iacute;do la presa en mis redes: en menos de una hora, su deuda se cuadruplic&oacute;. Hac&iacute;a rato que el semblante de Glendinning perd&iacute;a el tinte rubicundo provocado por el vino; pero ahora, para mi sorpresa, percib&iacute; en &eacute;l una palidez verdaderamente espantosa. Aseguro que me sorprendi&oacute;, porque en respuesta a mis ansiosas averiguaciones, Glendinning me hab&iacute;a sido presentado como inmensamente rico, y las sumas que ya llevaba perdidas, aunque importantes en s&iacute; mismas, supuse que no pod&iacute;an incomodarlo seriamente, y mucho menos afectarlo con tal violencia. Lo primero que pens&eacute; era que estaba agobiado por el vino que acababa de beber; y m&aacute;s por mantener mi reputaci&oacute;n a los ojos de mis compa&ntilde;eros que por motivos menos interesados, me dispon&iacute;a a exigir con tono perentorio la suspensi&oacute;n de la partida, cuando algunas frases dichas a mi alrededor y la exclamaci&oacute;n de total desesperanza que profiri&oacute; Glendinning, me dieron a entender que acababa de provocar su ruina total en circunstancias que, al convertirlo en objeto de la piedad general, deber&iacute;an haberlo protegido hasta de los ataques de un esp&iacute;ritu maligno. </p>
                    <p align="justify">Es dif&iacute;cil saber cu&aacute;l deb&iacute;a haber sido mi conducta en ese momento. La lamentable condici&oacute;n de mi v&iacute;ctima creaba un clima de inc&oacute;modo abatimiento en todos los presentes; hubo algunos instantes de profundo silencio durante el que me ardieron las mejillas ante las miradas abrasadoras de desprecio y de reproche que me dirig&iacute;an los menos viciosos del grupo. Confieso que el peso intolerable de mi ansiedad se vio durante breves instantes aliviada por una repentina y extraordinaria interrupci&oacute;n. Las pesadas puertas plegadizas de la habitaci&oacute;n se abrieron de par en par con un &iacute;mpetu tan vigoroso y arrollador que, como por arte de magia, se extinguieron todas las velas del cuarto. Pero las llamas, agonizantes, nos permitieron percibir la entrada de un desconocido, un hombre aproximadamente de mi estatura, completamente envuelto en una capa. La oscuridad era ahora total y s&oacute;lo pod&iacute;amos sentir que el desconocido estaba entre nosotros. Antes de que nadie pudiera recobrarse de la sorpresa provocada por entrada tan ruda e intempestiva, o&iacute;mos la voz del intruso.</p>
                    <p align="justify">-Se&ntilde;ores -dijo en una voz baja y clara, en un susurro jam&aacute;s olvidado que me estremeci&oacute; hasta la m&eacute;dula-. Se&ntilde;ores, no me disculpar&eacute; por mi comportamiento, porque al conducirme de esta manera cumplo con un deber. Sin lugar a dudas, ustedes ignoran la verdadera personalidad del que esta noche le ha ganado a lord Glendinning una importante suma al &eacute;cart&eacute;. Por lo tanto les se&ntilde;alar&eacute; una manera expeditiva para obtener esta tan necesaria informaci&oacute;n. Por favor examinen con cuidado el pa&ntilde;o de su manga izquierda y los peque&ntilde;os paquetes que encontrar&aacute;n en los espaciosos bolsillos de su bata bordada. </p>
                    <p align="justify">Mientras hablaba, el silencio era tan profundo que se hubiera podido o&iacute;r la ca&iacute;da de un alfiler sobre el piso. Al terminar de hablar, sali&oacute; tan abruptamente como hab&iacute;a llegado. &iquest;Puedo describir&hellip; describir&eacute; mis sensaciones? &iquest;Necesito decir que experiment&eacute; todos los horrores del condenado? No tuve tiempo de reflexionar. Varias manos me aferraron con rudeza, impidi&eacute;ndome todo movimiento, y de inmediato se volvieron a prender las luces. Enseguida me registraron. En el forro de mi manga encontraron todas las cartas esenciales en el &eacute;cart&eacute;, y en los bolsillos de mi bata una serie de mazos de barajas id&eacute;nticos a los que utiliz&aacute;bamos en nuestras partidas, con la &uacute;nica excepci&oacute;n de que las m&iacute;as eran lo que t&eacute;cnicamente se denomina <i>arrond&eacute;es</i>: los honores eran levemente convexos en las puntas, las cartas m&aacute;s bajas, levemente convexas a los costados. De esta manera, el incauto que corta el mazo a lo largo, seg&uacute;n lo acostumbrado, invariablemente proporciona un honor a su adversario, mientras el tah&uacute;r cortar&aacute; a lo ancho sin proporcionar a su v&iacute;ctima ninguna carta de importancia en el juego.</p>
                    <p align="justify">Cualquier explosi&oacute;n de indignaci&oacute;n ante lo que acababan de descubrir me hubiera afectado menos que el silencioso desprecio o la sarc&aacute;stica compostura con que lo recibieron. </p>
                    <p align="justify">-Se&ntilde;or Wilson -dijo nuestro anfitri&oacute;n, inclin&aacute;ndose para levantar del piso una lujosa capa de pieles excepcionales- se&ntilde;or Wilson, esta capa es suya. (Hac&iacute;a fr&iacute;o y al salir de mi habitaci&oacute;n me hab&iacute;a echado la capa sobre los hombros quit&aacute;ndomela luego al llegar a la escena del juego). Supongo que est&aacute; de m&aacute;s buscar aqu&iacute; mayores pruebas de su habilidad -coment&oacute;, observando los pliegues de la capa con amarga sonrisa-. Ya tenemos bastantes. Espero que comprenda la necesidad de abandonar Oxford y, en todo caso, de salir inmediatamente de mis aposentos.</p>
                    <p align="justify">Envilecido, humillado como estaba, es probable que hubiera respondido a tan exasperante lenguaje con un arrebato de violencia si en ese momento mi atenci&oacute;n no hubiese sido atra&iacute;da por un hecho sorprendente. La capa que me hab&iacute;a puesto para la reuni&oacute;n era de pieles extremadamente raras; tan poco comunes y extravagantemente costosas que no me aventurar&eacute; a hablar de su precio. Tambi&eacute;n el modelo era de mi propia y fant&aacute;stica invenci&oacute;n; porque era exigente hasta la fanfarroner&iacute;a en cuestiones de naturaleza tan fr&iacute;vola. Por eso, cuando el se&ntilde;or Preston me alcanz&oacute; la que acababa de levantar del piso, cerca de las puertas plegadizas de la habitaci&oacute;n vi, con un asombro que se acercaba al terror, que yo ten&iacute;a mi propia capa colgando del brazo (donde distra&iacute;damente la hab&iacute;a colocado) y que la que &eacute;l me entregaba era absolutamente id&eacute;ntica en todos y cada uno de sus detalles. Record&eacute; que el extra&ntilde;o personaje que me desenmascarara estaba envuelto en una capa al entrar y, aparte de m&iacute;, esa noche ning&uacute;n otro invitado llevaba capa. Con la poca presencia de &aacute;nimo que me quedaba, tom&eacute; la que me ofrec&iacute;a Preston, la coloqu&eacute; con disimulo sobre la m&iacute;a; sal&iacute; de la habitaci&oacute;n con una resuelta expresi&oacute;n de desaf&iacute;o, y al alba de la ma&ntilde;ana siguiente inici&eacute; un viaje al continente sumido en un abismo de horror y de verg&uuml;enza. </p>
                    <p align="justify">Hu&iacute;a en vano. Mi maldito destino me persigui&oacute; exultante y me demostr&oacute;, sin lugar a dudas, que su misterioso dominio acababa de empezar. Apenas puse mis pies en Par&iacute;s tuve nuevas pruebas del odioso inter&eacute;s que Wilson demostraba en mis asuntos. Volaron los a&ntilde;os, sin que yo pudiera experimentar el menor alivio. &iexcl;Miserable! &iexcl;En Roma se interpuso entre mis ambiciones y yo con inoportuna y espectral solicitud! Tambi&eacute;n en Viena, en Berl&iacute;n y en Mosc&uacute;. &iquest;D&oacute;nde, en verdad, no tuve amargos motivos para maldecirlo desde el fondo del coraz&oacute;n? Por fin hu&iacute;, presa de p&aacute;nico, de esa inescrutable tiran&iacute;a, como si se tratara de una peste; y hu&iacute; en vano hasta los mismos confines de la tierra. </p>
                    <p align="justify">Y una y otra vez, en secreta comuni&oacute;n con mi esp&iacute;ritu, me preguntaba; &ldquo;&iquest;Qui&eacute;n es? &iquest;De d&oacute;nde viene? &iquest;Qu&eacute; quiere?&rdquo; Pero no encontr&eacute; la respuesta. Entonces estudi&eacute; con minuciosidad las formas y los m&eacute;todos y los rasgos dominantes de aquella impertinente vigilancia. Pero a&uacute;n en eso no hab&iacute;a en qu&eacute; basar una conjetura. Era ciertamente notable que en ninguna de las m&uacute;ltiples instancias en que se hab&iacute;a cruzado &uacute;ltimamente en mi camino lo hab&iacute;a hecho m&aacute;s que para frustrar planes o malograr hechos que, de haberse cumplido, hubieran culminado en una amarga maldad. &iexcl;Pobre justificaci&oacute;n es &eacute;sta, en verdad, para una autoridad tan imperiosamente asumida! &iexcl;Pobre compensaci&oacute;n para los derechos de un libre albedr&iacute;o tan pertinaz e insultantemente negado! </p>
                    <p align="justify">Tambi&eacute;n me hab&iacute;a visto obligado a notar que, durante un largo per&iacute;odo, mi verdugo (que escrupulosamente y con maravillosa destreza mantuvo su capricho de vestirse de manera id&eacute;ntica que yo) consigui&oacute; que, en la ejecuci&oacute;n de sus variadas interferencias a mi voluntad, nunca y en ning&uacute;n momento pudiera ver sus facciones. Quienquiera fuese Wilson, esto, al menos, era el colmo de la afectaci&oacute;n o de la locura. &iquest;Supuso por un instante que en quien me amonest&oacute; en Eton, en quien malogr&oacute; mi ambici&oacute;n en Roma, mi venganza en Par&iacute;s, mi apasionado amor en N&aacute;poles o lo que falsamente definiera como mi avaricia en Egipto. que en &eacute;ste -mi archienemigo y genio maligno-, dejar&iacute;a de reconocer al William Wilson de mis d&iacute;as de escolar. al tocayo, al compa&ntilde;ero, al rival, al odiado y temido rival de la academia del doctor Bransby? &iexcl;Imposible! Pero permitan que me apresure a llegar a la &uacute;ltima escena del drama. </p>
                    <p align="justify">Hasta all&iacute; yo hab&iacute;a sucumbido con indolencia a su imperioso dominio. El sentimiento de profundo temor con que habitualmente contemplaba el elevado car&aacute;cter, la majestuosa sabidur&iacute;a y la aparente ubicuidad y omnipotencia de Wilson, sumados al terror que ciertos rasgos de su naturaleza, y las conjeturas que me inspiraban, hab&iacute;an llevado a grabar en m&iacute; la idea de mi absoluta debilidad y desamparo, y a sugerirme una impl&iacute;cita aunque amarga y renuente sumisi&oacute;n a su arbitraria voluntad. Pero &uacute;ltimamente me hab&iacute;a entregado por completo a la bebida, y la terrible influencia que &eacute;sta ejerc&iacute;a sobre mi temperamento hereditario me llev&oacute; a impacientarme cada vez m&aacute;s ante esa vigilancia. Empec&eacute; a murmurar, a vacilar, a resistir. &iquest;Y fue s&oacute;lo mi imaginaci&oacute;n la que me indujo a creer que con el aumento de mi propia firmeza, la de mi torturador sufrir&iacute;a una proporcional disminuci&oacute;n? Sea como fuere, empec&eacute; a sentirme inspirado por una ardiente esperanza, que con el tiempo foment&oacute; en mis m&aacute;s secretos pensamientos la firme y desesperada resoluci&oacute;n de no seguir tolerando esa esclavitud. </p>
                    <p align="justify">Fue en Roma, durante el carnaval de 18&hellip;, que asist&iacute; a un baile de m&aacute;scaras en el palazzo del duque napolitano Di Broglio. Me dej&eacute; arrastrar con m&aacute;s libertad que de costumbre por el exceso de bebida, y luego la atm&oacute;sfera sofocante de los salones atestados me irrit&oacute; hasta un punto intolerable. Adem&aacute;s, la dificultad de abrirme paso entre la aglomeraci&oacute;n de invitados contribuy&oacute; en gran medida a aumentar mi malhumor; porque buscaba ansioso (perm&iacute;tanme no decir con qu&eacute; indigno motivo) a la joven, alegre y hermosa esposa del anciano y tambaleante Di Broglio. Con inescrupulosa confianza ella me hab&iacute;a confiado el secreto del disfraz que lucir&iacute;a esa noche, y habi&eacute;ndola vislumbrado a la distancia me apresuraba a reunirme con ella. En ese momento sent&iacute; que una mano liviana se apoyaba sobre mi hombro y volv&iacute; a escuchar ese inolvidable, bajo y maldito susurro junto a mi o&iacute;do. </p>
                    <p align="justify">En un absoluto frenes&iacute; de furia me volv&iacute; de inmediato contra aqu&eacute;l que as&iacute; me interrump&iacute;a y lo aferr&eacute; por el cuello con violencia. Tal como yo supon&iacute;a, vest&iacute;a un disfraz similar al m&iacute;o: capa espa&ntilde;ola de terciopelo azul y cintur&oacute;n rojo del que pend&iacute;a una espada. Una m&aacute;scara de seda negra le cubr&iacute;a por completo la cara.</p>
                    <p align="justify">-&iexcl;Miserable! -grit&eacute; con voz ronca por la furia que cada s&iacute;laba que pronunciaba parec&iacute;a atizar-. &iexcl;Miserable! &iexcl;Impostor! &iexcl;Maldito villano! &iexcl;No permitir&eacute;&hellip; no permitir&eacute; que me persigas hasta la muerte! &iexcl;S&iacute;gueme o te atravesar&eacute; aqu&iacute; mismo con mi espada!- Y me encamin&eacute; a una peque&ntilde;a antec&aacute;mara contigua, arrastr&aacute;ndolo conmigo sin que se resistiera.</p>
                    <p align="justify">En cuanto entramos, furioso, lo empuj&eacute; para alejarlo de m&iacute;. &Eacute;l trastabill&oacute; contra la pared, mientras yo cerraba la puerta con un juramento y le ordenaba que desenvainara su espada. S&oacute;lo vacil&oacute; un instante; despu&eacute;s, con un peque&ntilde;o suspiro, desenvain&oacute; en silencio y se prepar&oacute; para defenderse. </p>
                    <p align="justify">El duelo fue breve. Fren&eacute;tico y presa de feroz excitaci&oacute;n, yo sent&iacute;a en mi brazo la energ&iacute;a y el poder de una multitud. En pocos segundos lo acorral&eacute; contra la pared, y all&iacute;, teni&eacute;ndolo en mi poder, le hund&iacute; repetidas veces la espada en el pecho con brutal ferocidad. </p>
                    <p align="justify">En aquel instante, alguien movi&oacute; el pestillo de la puerta. Evit&eacute; presuroso una intrusi&oacute;n y de inmediato regres&eacute; al lado de mi moribundo rival. &iquest;Pero qu&eacute; lenguaje humano puede transmitir adecuadamente esa sorpresa, ese horror que me posey&oacute; frente al espect&aacute;culo que ten&iacute;a ante mi vista? El breve instante en que apart&eacute; la mirada pareci&oacute; ser suficiente para producir un cambio material en el arreglo de aquel extremo lejano de la habitaci&oacute;n. Un gran espejo -en mi confusi&oacute;n, al menos, eso me pareci&oacute; al principio-, se alzaba donde antes no hab&iacute;a nada. Y cuando avanc&eacute; hacia &eacute;l, en el colmo del espanto, cubierta de sangre y p&aacute;lida la cara, mi propia imagen vino tambale&aacute;ndose hacia m&iacute;.</p>
                    <p align="justify">Eso me pareci&oacute;, digo, pero me equivocaba. Era mi antagonista, era Wilson quien se ergu&iacute;a ante m&iacute;, agonizante. Su m&aacute;scara y su capa yac&iacute;an en el suelo, donde las hab&iacute;a arrojado. Cada hebra de su ropa, cada l&iacute;nea de los marcados y singulares rasgos de su cara &iexcl;eran id&eacute;nticos a los m&iacute;os! </p>
                    <p align="justify">Era Wilson. Pero ya no se expresaba en susurros y hubiera podido imaginar que era yo mismo el que hablaba cuando dijo: </p>
                    <p align="justify">-Has vencido y me entrego. Pero a partir de ahora t&uacute; tambi&eacute;n est&aacute;s muerto&hellip; muerto para el mundo, para el cielo y para la esperanza. &iexcl;En m&iacute; exist&iacute;as&hellip; y observa esta imagen, que es la tuya, porque al matarme te has asesinado t&uacute; mismo!</p>  
                </div>
            </div>
        </div>


        <div class="contenedor">
            <br>
            <div class="panel panel-success">
                <div class="panel-heading">
                    <h2 class="panel-title" align="center">El pozo y el pndulo</h2>
                </div>
                <div class="panel-body">
                    <p align="justify">Sent&iacute;a n&aacute;useas, n&aacute;useas de muerte despu&eacute;s de tan larga agon&iacute;a; y, cuando por fin me desataron y me permitieron sentarme, comprend&iacute; que mis sentidos me abandonaban. La sentencia, la atroz sentencia de muerte, fue el &uacute;ltimo sonido reconocible que registraron mis o&iacute;dos. Despu&eacute;s, el murmullo de las voces de los inquisidores pareci&oacute; fundirse en un so&ntilde;oliento zumbido indeterminado, que trajo a mi mente la idea de <i> revoluci&oacute;n, </i>tal vez porque imaginativamente lo confund&iacute;a con el ronroneo de una rueda de molino. Esto dur&oacute; muy poco, pues de pronto ces&eacute; de o&iacute;r. Pero al mismo tiempo pude ver&hellip; &iexcl;aunque con qu&eacute; terrible exageraci&oacute;n! Vi los labios de los jueces togados de negro. Me parecieron blancos&hellip; m&aacute;s blancos que la hoja sobre la cual trazo estas palabras, y finos hasta lo grotesco; finos por la intensidad de su expresi&oacute;n de firmeza, de inmutable resoluci&oacute;n, de absoluto desprecio hacia la tortura humana. Vi que los decretos de lo que para m&iacute; era el destino brotaban todav&iacute;a de aquellos labios. Los vi torcerse mientras pronunciaban una frase letal. Los vi formar las s&iacute;labas de mi nombre, y me estremec&iacute;, porque ning&uacute;n sonido llegaba hasta m&iacute;. Y en aquellos momentos de horror delirante vi tambi&eacute;n oscilar imperceptible y suavemente las negras colgaduras que ocultaban los muros de la estancia. Entonces mi visi&oacute;n recay&oacute; en las siete altas buj&iacute;as de la mesa. Al principio me parecieron s&iacute;mbolos de caridad, como blancos y esbeltos &aacute;ngeles que me salvar&iacute;an; pero entonces, bruscamente, una espantosa n&aacute;usea invadi&oacute; mi esp&iacute;ritu y sent&iacute; que todas mis fibras se estremec&iacute;an como si hubiera tocado los hilos de una bater&iacute;a galv&aacute;nica, mientras las formas ang&eacute;licas se convert&iacute;an en hueros espectros de cabezas llameantes, y comprend&iacute; que ninguna ayuda me vendr&iacute;a de ellos. Como una profunda nota musical penetr&oacute; en mi fantas&iacute;a la noci&oacute;n de que la tumba deb&iacute;a ser el lugar del m&aacute;s dulce descanso. El pensamiento vino poco a poco y sigiloso, de modo que pas&oacute; un tiempo antes de poder apreciarlo plenamente; pero, en el momento en que mi esp&iacute;ritu llegaba por fin a abrigarlo, las figuras de los jueces se desvanecieron como por arte de magia, las altas buj&iacute;as se hundieron en la nada, mientras sus llamas desaparec&iacute;an, y me envolvi&oacute; la m&aacute;s negra de las tinieblas. Todas mis sensaciones fueron tragadas por el torbellino de una ca&iacute;da en profundidad, como la del alma en el Hades. Y luego el universo no fue m&aacute;s que silencio, calma y noche.</p>
                    <p align="justify">Me hab&iacute;a desmayado, pero no puedo afirmar que hubiera perdido completamente la conciencia. No tratar&eacute; de definir lo que me quedaba de ella, y menos describirla; pero no la hab&iacute;a perdido por completo. En el m&aacute;s profundo sopor, en el delirio, en el desmayo&hellip; &iexcl;hasta la muerte, hasta la misma tumba!, <i>no todo se pierde. </i>O bien, no existe la inmortalidad para el hombre. Cuando surgimos del m&aacute;s profundo de los sopores, rompemos la tela sutil de alg&uacute;n sue&ntilde;o. Y, sin embargo, un poco m&aacute;s tarde (tan fr&aacute;gil puede haber sido aquella tela) no nos acordamos de haber so&ntilde;ado. Cuando volvemos a la vida despu&eacute;s de un desmayo, pasamos por dos momentos: primero, el del sentimiento de la existencia mental o espiritual; segundo, el de la existencia f&iacute;sica. Es probable que si al llegar al segundo momento pudi&eacute;ramos recordar las impresiones del primero, &eacute;stas contendr&iacute;an multitud de recuerdos del abismo que se abre m&aacute;s atr&aacute;s. Y ese abismo, &iquest;qu&eacute; es? &iquest;C&oacute;mo, por lo menos, distinguir sus sombras de la tumba? Pero si las impresiones de lo que he llamado el primer momento no pueden ser recordadas por un acto de la voluntad, &iquest;no se presentan inesperadamente despu&eacute;s de un largo intervalo, mientras nos maravillamos pregunt&aacute;ndonos de d&oacute;nde proceden? Aquel que nunca se ha desmayado, no descubrir&aacute; extra&ntilde;os palacios y caras fant&aacute;sticamente familiares en las brasas del carb&oacute;n; no contemplar&aacute;, flotando en el aire, las melanc&oacute;licas visiones que la mayor&iacute;a no es capaz de ver; no meditar&aacute; mientras respira el perfume de una nueva flor; no sentir&aacute; exaltarse su mente ante el sentido de una cadencia musical que jam&aacute;s hab&iacute;a llamado antes su atenci&oacute;n.</p>
                    <p align="justify">Entre frecuentes y reflexivos esfuerzos para recordar, entre acendradas luchas para apresar alg&uacute;n vestigio de ese estado de aparente aniquilaci&oacute;n en el cual se hab&iacute;a hundido mi alma, ha habido momentos en que he vislumbrado el triunfo; breves, brev&iacute;simos per&iacute;odos en que pude evocar recuerdos que, a la luz de mi lucidez posterior, s&oacute;lo pod&iacute;an referirse a aquel momento de aparente inconsciencia. Esas sombras de recuerdo me muestran, borrosamente, altas siluetas que me alzaron y me llevaron en silencio, descendiendo&hellip; descendiendo&hellip; siempre descendiendo&hellip; hasta que un horrible mareo me oprimi&oacute; a la sola idea de lo interminable de ese descenso. Tambi&eacute;n evocan el vago horror que sent&iacute;a mi coraz&oacute;n, precisamente a causa de la monstruosa calma que me invad&iacute;a. Viene luego una sensaci&oacute;n de s&uacute;bita inmovilidad que invade todas las cosas, como si aquellos que me llevaban (&iexcl;atroz cortejo!) hubieran superado en su descenso los l&iacute;mites de lo ilimitado y descansaran de la fatiga de su tarea. Despu&eacute;s de esto viene a la mente como un desabrimiento y humedad, y luego, todo es <i>locura </i>-la locura de un recuerdo que se afana entre cosas prohibidas.</p>
                    <p align="justify">S&uacute;bitamente, el movimiento y el sonido ganaron otra vez mi esp&iacute;ritu: el tumultuoso movimiento de mi coraz&oacute;n y, en mis o&iacute;dos, el sonido de su latir. Sucedi&oacute; una pausa, en la que todo era confuso. Otra vez sonido, movimiento y tacto -una sensaci&oacute;n de hormigueo en todo mi cuerpo-. Y luego la mera conciencia de existir, sin pensamiento; algo que dur&oacute; largo tiempo. De pronto, bruscamente, <i>el pensamiento, </i>un espanto estremecedor y el esfuerzo m&aacute;s intenso por comprender mi verdadera situaci&oacute;n. A esto sucedi&oacute; un profundo deseo de recaer en la insensibilidad. Otra vez un violento revivir del esp&iacute;ritu y un esfuerzo por moverme, hasta conseguirlo. Y entonces el recuerdo v&iacute;vido del proceso, los jueces, las colgaduras negras, la sentencia, la n&aacute;usea, el desmayo. Y total olvido de lo que sigui&oacute;, de todo lo que tiempos posteriores, y un obstinado esfuerzo, me han permitido vagamente recordar.</p>
                    <p align="justify">Hasta ese momento no hab&iacute;a abierto los ojos. Sent&iacute; que yac&iacute;a de espaldas y que no estaba atado. Alargu&eacute; la mano, que cay&oacute; pesadamente sobre algo h&uacute;medo y duro. La dej&eacute; all&iacute; alg&uacute;n tiempo, mientras trataba de imaginarme d&oacute;nde me hallaba y <i>qu&eacute; </i>era de m&iacute;. Ansiaba abrir los ojos, pero no me atrev&iacute;a, porque me espantaba esa primera mirada a los objetos que me rodeaban. No es que temiera contemplar cosas horribles, pero me horrorizaba la posibilidad de que no hubiese <i>nada </i> que ver. Por fin, lleno de atroz angustia mi coraz&oacute;n, abr&iacute; de golpe los ojos, y mis peores suposiciones se confirmaron. Me rodeaba la tiniebla de una noche eterna. Luch&eacute; por respirar; lo intenso de aquella oscuridad parec&iacute;a oprimirme y sofocarme. La atm&oacute;sfera era de una intolerable pesadez. Me qued&eacute; inm&oacute;vil, esforz&aacute;ndome por razonar. Evoqu&eacute; el proceso de la Inquisici&oacute;n, buscando deducir mi verdadera situaci&oacute;n a partir de ese punto. La sentencia hab&iacute;a sido pronunciada; ten&iacute;a la impresi&oacute;n de que desde entonces hab&iacute;a transcurrido largo tiempo. Pero ni siquiera por un momento me consider&eacute; verdaderamente muerto. Semejante suposici&oacute;n, no obstante lo que leemos en los relatos ficticios, es por completo incompatible con la verdadera existencia. Pero, &iquest;d&oacute;nde y en qu&eacute; situaci&oacute;n me encontraba? Sab&iacute;a que, por lo regular, los condenados mor&iacute;an en un auto de fe, y uno de &eacute;stos acababa de realizarse la misma noche de mi proceso. &iquest;Me habr&iacute;an devuelto a mi calabozo a la espera del pr&oacute;ximo sacrificio, que no se cumplir&iacute;a hasta varios meses m&aacute;s tarde? Al punto vi que era imposible. En aquel momento hab&iacute;a una demanda inmediata de v&iacute;ctimas. Y, adem&aacute;s, mi calabozo, como todas las celdas de los condenados en Toledo, ten&iacute;a piso de piedra y la luz no hab&iacute;a sido completamente suprimida.</p>
                    <p align="justify">Una horrible idea hizo que la sangre se agolpara a torrentes en mi coraz&oacute;n, y por un breve instante reca&iacute; en la insensibilidad. Cuando me repuse, temblando convulsivamente, me levant&eacute; y tend&iacute; desatinadamente los brazos en todas direcciones. No sent&iacute; nada, pero no me atrev&iacute;a a dar un solo paso, por temor de que me lo impidieran las paredes de una <i>tumba. </i>Brotaba el sudor por todos mis poros y ten&iacute;a la frente empapada de gotas heladas. Pero la agon&iacute;a de la incertidumbre termin&oacute; por volverse intolerable, y cautelosamente me volv&iacute; adelante, con los brazos tendidos, desorbitados los ojos en el deseo de captar el m&aacute;s d&eacute;bil rayo de luz. Anduve as&iacute; unos cuantos pasos, pero todo segu&iacute;a siendo tiniebla y vac&iacute;o. Respir&eacute; con mayor libertad; por lo menos parec&iacute;a evidente que mi destino no era el m&aacute;s espantoso de todos.</p>
                    <p align="justify">Pero entonces, mientras segu&iacute;a avanzando cautelosamente, resonaron en mi recuerdo los mil vagos rumores de las cosas horribles que ocurr&iacute;an en Toledo. Cosas extra&ntilde;as se contaban sobre los calabozos; cosas que yo hab&iacute;a tomado por invenciones, pero que no por eso eran menos extra&ntilde;as y demasiado horrorosas para ser repetidas, salvo en voz baja. &iquest;Me dejar&iacute;an morir de hambre en este subterr&aacute;neo mundo de tiniebla, o quiz&aacute; me aguardaba un destino todav&iacute;a peor? Demasiado conoc&iacute;a yo el car&aacute;cter de mis jueces para dudar de que el resultado ser&iacute;a la muerte, y una muerte mucho m&aacute;s amarga que la habitual. Todo lo que me preocupaba y me enloquec&iacute;a era el modo y la hora de esa muerte.</p>
                    <p align="justify">Mis manos extendidas tocaron, por fin, un obst&aacute;culo s&oacute;lido. Era un muro, probablemente de piedra, sumamente liso, viscoso y fr&iacute;o. Me puse a seguirlo, avanzando con toda la desconfianza que antiguos relatos me hab&iacute;an inspirado. Pero esto no me daba oportunidad de asegurarme de las dimensiones del calabozo, ya que dar&iacute;a toda la vuelta y retornar&iacute;a al lugar de partida sin advertirlo, hasta tal punto era uniforme y lisa la pared. Busqu&eacute;, pues, el cuchillo que llevaba conmigo cuando me condujeron a las c&aacute;maras inquisitoriales; hab&iacute;a desaparecido, y en lugar de mis ropas ten&iacute;a puesto un sayo de burda estame&ntilde;a. Hab&iacute;a pensado hundir la hoja en alguna juntura de la mamposter&iacute;a, a fin de identificar mi punto de partida. Pero, de todos modos, la dificultad carec&iacute;a de importancia, aunque en el desorden de mi mente me pareci&oacute; insuperable en el primer momento. Arranqu&eacute; un pedazo del ruedo del sayo y lo puse bien extendido y en &aacute;ngulo recto con respecto al muro. Luego de tentar toda la vuelta de mi celda, no dejar&iacute;a de encontrar el jir&oacute;n al completar el circuito. Tal es lo que, por lo menos, pens&eacute;, pues no hab&iacute;a contado con el tama&ntilde;o del calabozo y con mi debilidad. El suelo era h&uacute;medo y resbaladizo. Avanc&eacute;, titubeando, un trecho, pero luego trastrabill&eacute; y ca&iacute;. Mi excesiva fatiga me indujo a permanecer postrado y el sue&ntilde;o no tard&oacute; en dominarme.</p>
                    <p align="justify">Al despertar y extender un brazo hall&eacute; junto a m&iacute; un pan y un c&aacute;ntaro de agua. Estaba demasiado exhausto para reflexionar acerca de esto, pero com&iacute; y beb&iacute; &aacute;vidamente. Poco despu&eacute;s reanud&eacute; mi vuelta al calabozo y con mucho trabajo llegu&eacute;, por fin, al pedazo de estame&ntilde;a. Hasta el momento de caer al suelo hab&iacute;a contado cincuenta y dos pasos, y al reanudar mi vuelta otros cuarenta y ocho, hasta llegar al trozo de g&eacute;nero. Hab&iacute;a, pues, un total de cien pasos. Contando una yarda por cada dos pasos, calcul&eacute; que el calabozo ten&iacute;a un circuito de cincuenta yardas. No obstante, hab&iacute;a encontrado numerosos &aacute;ngulos de pared, de modo que no pod&iacute;a hacerme una idea clara de la forma de la cripta, a la que llamo as&iacute; pues no pod&iacute;a impedirme pensar que lo era.</p>
                    <p align="justify">Poca finalidad y menos esperanza ten&iacute;an estas investigaciones, pero una vaga curiosidad me impel&iacute;a a continuarlas. Apart&aacute;ndome de la pared, resolv&iacute; cruzar el calabozo por uno de sus di&aacute;metros. Avanc&eacute; al principio con suma precauci&oacute;n, pues aunque el piso parec&iacute;a de un material s&oacute;lido, era peligrosamente resbaladizo a causa del limo. Cobr&eacute; &aacute;nimo, sin embargo, y termin&eacute; caminando con firmeza, esforz&aacute;ndome por seguir una l&iacute;nea todo lo recta posible. Hab&iacute;a avanzado diez o doce pasos en esta forma cuando el ruedo desgarrado del sayo se me enred&oacute; en las piernas. Trastabillando, ca&iacute; violentamente de bruces.</p>
                    <p align="justify">En la confusi&oacute;n que sigui&oacute; a la ca&iacute;da no repar&eacute; en un sorprendente detalle que, pocos segundos m&aacute;s tarde, y cuando a&uacute;n yac&iacute;a boca abajo, reclam&oacute; mi atenci&oacute;n. Helo aqu&iacute;: ten&iacute;a el ment&oacute;n apoyado en el piso del calabozo, pero mis labios y la parte superior de mi cara, que aparentemente deb&iacute;an encontrarse a un nivel inferior al de la mand&iacute;bula, no se apoyaba en nada. Al mismo tiempo me pareci&oacute; que ba&ntilde;aba mi frente un vapor viscoso, y el olor caracter&iacute;stico de los hongos podridos penetr&oacute; en mis fosas nasales. Tend&iacute; un brazo y me estremec&iacute; al descubrir que me hab&iacute;a desplomado exactamente al borde de un pozo circular, cuya profundidad me era imposible descubrir por el momento. Tanteando en la mamposter&iacute;a que bordeaba el pozo logr&eacute; desprender un menudo fragmento y lo tir&eacute; al abismo. Durante largos segundos escuch&eacute; c&oacute;mo repercut&iacute;a al golpear en su descenso las paredes del pozo; hubo por fin un chapoteo en el agua, al cual sucedieron sonoros ecos. En ese mismo instante o&iacute; un sonido semejante al de abrirse y cerrarse r&aacute;pidamente una puerta en lo alto, mientras un d&eacute;bil rayo de luz cruzaba instant&aacute;neamente la tiniebla y volv&iacute;a a desvanecerse con la misma precipitaci&oacute;n.</p>
                    <p align="justify">Comprend&iacute; claramente el destino que me hab&iacute;an preparado y me felicit&eacute; de haber escapado a tiempo gracias al oportuno accidente. Un paso m&aacute;s antes de mi ca&iacute;da y el mundo no hubiera vuelto a saber de m&iacute;. La muerte a la que acababa de escapar ten&iacute;a justamente las caracter&iacute;sticas que yo hab&iacute;a rechazado como fabulosas y antojadizas en los relatos que circulaban acerca de la Inquisici&oacute;n. Para las v&iacute;ctimas de su tiran&iacute;a se reservaban dos especies de muerte: una llena de horrorosos sufrimientos f&iacute;sicos, y otra acompa&ntilde;ada de sufrimientos morales todav&iacute;a m&aacute;s atroces. Yo estaba destinado a esta &uacute;ltima. Mis largos padecimientos me hab&iacute;an desequilibrado los nervios, al punto que bastaba el sonido de mi propia voz para hacerme temblar, y por eso constitu&iacute;a en todo sentido el sujeto ideal para la clase de torturas que me aguardaban.</p>
                    <p align="justify">Estremeci&eacute;ndome de pies a cabeza, me arrastr&eacute; hasta volver a tocar la pared, resuelto a perecer all&iacute; antes que arriesgarme otra vez a los horrores de los pozos -ya que mi imaginaci&oacute;n conceb&iacute;a ahora m&aacute;s de uno- situados en distintos lugares del calabozo. De haber tenido otro estado de &aacute;nimo, tal vez me hubiera alcanzado el coraje para acabar de una vez con mis desgracias precipit&aacute;ndome en uno de esos abismos; pero hab&iacute;a llegado a convertirme en el peor de los cobardes. Y tampoco pod&iacute;a olvidar lo que hab&iacute;a le&iacute;do sobre esos pozos, esto es, que su horrible disposici&oacute;n imped&iacute;a que la vida se extinguiera <i>de golpe.</i></p>
                    <p align="justify">La agitaci&oacute;n de mi esp&iacute;ritu me mantuvo despierto durante largas horas, pero finalmente acab&eacute; por adormecerme. Cuando despert&eacute;, otra vez hab&iacute;a a mi lado un pan y un c&aacute;ntaro de agua. Me consum&iacute;a una sed ardiente y de un solo trago vaci&eacute; el jarro. El agua deb&iacute;a contener alguna droga, pues apenas la hube bebido me sent&iacute; irresistiblemente adormilado. Un profundo sue&ntilde;o cay&oacute; sobre m&iacute;, un sue&ntilde;o como el de la muerte. No s&eacute;, en verdad, cu&aacute;nto dur&oacute;, pero cuando volv&iacute; a abrir los ojos los objetos que me rodeaban eran visibles. Gracias a un resplandor sulfuroso, cuyo origen me fue imposible determinar al principio, pude contemplar la extensi&oacute;n y el aspecto de mi c&aacute;rcel.</p>
                    <p align="justify">Mucho me hab&iacute;a equivocado sobre su tama&ntilde;o. El circuito completo de los muros no pasaba de unas veinticinco yardas. Durante unos minutos, esto me llen&oacute; de una vana preocupaci&oacute;n. Vana, s&iacute;, pues nada pod&iacute;a tener menos importancia, en las terribles circunstancias que me rodeaban, que las simples dimensiones del calabozo. Pero mi esp&iacute;ritu se interesaba extra&ntilde;amente en nimiedades y me esforc&eacute; por descubrir el error que hab&iacute;a podido cometer en mis medidas. Por fin se me revel&oacute; la verdad. En la primera tentativa de exploraci&oacute;n hab&iacute;a contado cincuenta y dos pasos hasta el momento en que ca&iacute; al suelo. Sin duda, en ese instante me encontraba a uno o dos pasos del jir&oacute;n de estame&ntilde;a, es decir, que hab&iacute;a cumplido casi completamente la vuelta del calabozo. Al despertar de mi sue&ntilde;o deb&iacute; emprender el camino en direcci&oacute;n contraria, es decir, volviendo sobre mis pasos, y as&iacute; fue c&oacute;mo supuse que el circuito med&iacute;a el doble de su verdadero tama&ntilde;o. La confusi&oacute;n de mi mente me impidi&oacute; reparar entonces que hab&iacute;a empezado mi vuelta teniendo la pared a la izquierda y que la termin&eacute; teni&eacute;ndola a la derecha. Tambi&eacute;n me hab&iacute;a enga&ntilde;ado sobre la forma del calabozo. Al tantear las paredes hab&iacute;a encontrado numerosos &aacute;ngulos, deduciendo as&iacute; que el lugar presentaba una gran irregularidad. &iexcl;Tan potente es el efecto de las tinieblas sobre alguien que despierta de la letargia o del sue&ntilde;o! Los &aacute;ngulos no eran m&aacute;s que unas ligeras depresiones o entradas a diferentes intervalos. Mi prisi&oacute;n ten&iacute;a forma cuadrada. Lo que hab&iacute;a tomado por mamposter&iacute;a resultaba ser hierro o alg&uacute;n otro metal, cuyas enormes planchas, al unirse y soldarse, ocasionaban las depresiones. La entera superficie de esta celda met&aacute;lica aparec&iacute;a toscamente pintarrajeada con todas las horrendas y repugnantes im&aacute;genes que la sepulcral superstici&oacute;n de los monjes hab&iacute;a sido capaz de concebir. Las figuras de demonios amenazantes, de esqueletos y otras im&aacute;genes todav&iacute;a m&aacute;s terribles recubr&iacute;an y desfiguraban los muros. Repar&eacute; en que las siluetas de aquellas monstruosidades estaban bien delineadas, pero que los colores parec&iacute;an borrosos y vagos, como si la humedad de la atm&oacute;sfera los hubiese afectado. Not&eacute; asimismo que el suelo era de piedra. En el centro se abr&iacute;a el pozo circular de cuyas fauces, abiertas como si bostezara, acababa de escapar; pero no hab&iacute;a ning&uacute;n otro en el calabozo.</p>
                    <p align="justify">Vi todo esto sin mucho detalle y con gran trabajo, pues mi situaci&oacute;n hab&iacute;a cambiado grandemente en el curso de mi sopor. Yac&iacute;a ahora de espaldas, completamente estirado, sobre una especie de bastidor de madera. Estaba firmemente amarrado por una larga banda que parec&iacute;a un c&iacute;ngulo. Pasaba, dando muchas vueltas, por mis miembros y mi cuerpo, dej&aacute;ndome solamente en libertad la cabeza y el brazo derecho, que con gran trabajo pod&iacute;a extender hasta los alimentos, colocados en un plato de barro a mi alcance. Para mayor espanto, vi que se hab&iacute;an llevado el c&aacute;ntaro de agua. Y digo espanto porque la m&aacute;s intolerable sed me consum&iacute;a. Por lo visto, la intenci&oacute;n de mis torturadores era estimular esa sed, pues la comida del plato consist&iacute;a en carne sumamente condimentada.</p>
                    <p align="justify">Mirando hacia arriba observ&eacute; el techo de mi prisi&oacute;n. Tendr&iacute;a unos treinta o cuarenta pies de alto, y su construcci&oacute;n se asemejaba a la de los muros. En uno de sus paneles aparec&iacute;a una extra&ntilde;a figura que se apoder&oacute; por completo de mi atenci&oacute;n. La pintura representaba al Tiempo tal como se lo suele figurar, salvo que, en vez de guada&ntilde;a, ten&iacute;a lo que me pareci&oacute; la pintura de un pesado p&eacute;ndulo, semejante a los que vemos en los relojes antiguos. Algo, sin embargo, en la apariencia de aquella imagen me movi&oacute; a observarla con m&aacute;s detalle. Mientras la miraba directamente de abajo hacia arriba (pues se encontraba situada exactamente sobre m&iacute;) tuve la impresi&oacute;n de que se mov&iacute;a. Un segundo despu&eacute;s esta impresi&oacute;n se confirm&oacute;. La oscilaci&oacute;n del p&eacute;ndulo era breve y, naturalmente, lenta. Lo observ&eacute; durante un rato con m&aacute;s perplejidad que temor. Cansado, al fin, de contemplar su mon&oacute;tono movimiento, volv&iacute; los ojos a los restantes objetos de la celda.</p>
                    <p align="justify">Un ligero ruido atrajo mi atenci&oacute;n y, mirando hacia el piso, vi cruzar varias enormes ratas. Hab&iacute;an salido del pozo, que se hallaba al alcance de mi vista sobre la derecha. A&uacute;n entonces, mientras las miraba, siguieron saliendo en cantidades, presurosas y con ojos fam&eacute;licos atra&iacute;das por el olor de la carne. Me dio mucho trabajo ahuyentarlas del plato de comida.</p>
                    <p align="justify">Habr&iacute;a pasado una media hora, quiz&aacute; una hora entera -pues s&oacute;lo ten&iacute;a una noci&oacute;n imperfecta del tiempo-, antes de volver a fijar los ojos en lo alto. Lo que entonces vi me confundi&oacute; y me llen&oacute; de asombro. La carrera del p&eacute;ndulo hab&iacute;a aumentado, aproximadamente, en una yarda. Como consecuencia natural, su velocidad era mucho m&aacute;s grande. Pero lo que me perturb&oacute; fue la idea de que el p&eacute;ndulo hab&iacute;a <i>descendido </i> perceptiblemente. Not&eacute; ahora -y es in&uacute;til agregar con cu&aacute;nto horror- que su extremidad inferior estaba constituida por una media luna de reluciente acero, cuyo largo de punta a punta alcanzaba a un pie. Aunque afilado como una navaja, el p&eacute;ndulo parec&iacute;a macizo y pesado, y desde el filo se iba ensanchando hasta rematar en una ancha y s&oacute;lida masa. Hall&aacute;base fijo a un pesado v&aacute;stago de bronce y todo el mecanismo <i>silbaba </i>al balancearse en el aire.</p>
                    <p align="justify">Ya no me era posible dudar del destino que me hab&iacute;a preparado el ingenio de los monjes para la tortura. Los agentes de la Inquisici&oacute;n hab&iacute;an advertido mi descubrimiento del pozo. <i>El pozo, </i>s&iacute;, cuyos horrores estaban destinados a un recusante tan obstinado como yo; <i>el pozo, </i>s&iacute;mbolo t&iacute;pico del infierno, &uacute;ltima Thule de los castigos de la Inquisici&oacute;n, seg&uacute;n los rumores que corr&iacute;an. Por el m&aacute;s casual de los accidentes hab&iacute;a evitado caer en el pozo y bien sab&iacute;a que la sorpresa, la brusca precipitaci&oacute;n en los tormentos, constitu&iacute;an una parte importante de las grotescas muertes que ten&iacute;an lugar en aquellos calabozos. No habiendo ca&iacute;do en el pozo, el demoniaco plan de mis verdugos no contaba con precipitarme por la fuerza, y por eso, ya que no quedaba otra alternativa, me esperaba ahora un final diferente y m&aacute;s apacible. &iexcl;M&aacute;s apacible! Casi me sonre&iacute; en medio del espanto al pensar en semejante aplicaci&oacute;n de la palabra.</p>
                    <p align="justify">&iquest;De qu&eacute; vale hablar de las largas, largas horas de un horror m&aacute;s que mortal, durante las cuales cont&eacute; las zumbantes oscilaciones del p&eacute;ndulo? Pulgada a pulgada, con un descenso que s&oacute;lo pod&iacute;a apreciarse despu&eacute;s de intervalos que parec&iacute;an siglos&hellip; m&aacute;s y m&aacute;s &iacute;base aproximando. Pasaron d&iacute;as -puede ser que hayan pasado muchos d&iacute;as- antes de que oscilara tan cerca de m&iacute; que parec&iacute;a abanicarme con su acre aliento. El olor del afilado acero penetraba en mis sentidos&hellip; Supliqu&eacute;, fatigando al cielo con mis ruegos, para que el p&eacute;ndulo descendiera m&aacute;s velozmente. Me volv&iacute; loco, me exasper&eacute; e hice todo lo posible por enderezarme y quedar en el camino de la horrible cimitarra. Y despu&eacute;s ca&iacute; en una repentina calma y me mantuve inm&oacute;vil, sonriendo a aquella brillante muerte como un ni&ntilde;o a un bonito juguete.</p>
                    <p align="justify">Sigui&oacute; otro intervalo de total insensibilidad. Fue breve, pues al resbalar otra vez en la vida not&eacute; que no se hab&iacute;a producido ning&uacute;n descenso perceptible del p&eacute;ndulo. Pod&iacute;a, sin embargo, haber durado mucho, pues bien sab&iacute;a que aquellos demonios estaban al tanto de mi desmayo y que pod&iacute;an haber detenido el p&eacute;ndulo a su gusto. Al despertarme me sent&iacute; inexpresablemente enfermo y d&eacute;bil, como despu&eacute;s de una prolongada inanici&oacute;n. Aun en la agon&iacute;a de aquellas horas la naturaleza humana ansiaba alimento. Con un penoso esfuerzo alargu&eacute; el brazo izquierdo todo lo que me lo permit&iacute;an mis ataduras y me apoder&eacute; de una peque&ntilde;a cantidad que hab&iacute;an dejado las ratas. Cuando me llevaba una porci&oacute;n a los labios pas&oacute; por mi mente un pensamiento apenas esbozado de alegr&iacute;a&hellip; de esperanza. Pero, &iquest;qu&eacute; ten&iacute;a <i>yo</i> que ver con la esperanza? Era aqu&eacute;l, como digo, un pensamiento apenas formado; muchos as&iacute; tiene el hombre que no llegan a completarse jam&aacute;s. Sent&iacute; que era de alegr&iacute;a, de esperanza; pero sent&iacute; al mismo tiempo que acababa de extinguirse en plena elaboraci&oacute;n. Vanamente luch&eacute; por alcanzarlo, por recobrarlo. El prolongado sufrimiento hab&iacute;a aniquilado casi por completo mis facultades mentales ordinarias. No era m&aacute;s que un imb&eacute;cil, un idiota.</p>
                    <p align="justify">La oscilaci&oacute;n del p&eacute;ndulo se cumpl&iacute;a en &aacute;ngulo recto con mi cuerpo extendido. Vi que la media luna estaba orientada de manera de cruzar la zona del coraz&oacute;n. Desgarrar&iacute;a la estame&ntilde;a de mi sayo&hellip;, retornar&iacute;a para repetir la operaci&oacute;n&hellip; otra vez&hellip;, otra vez&hellip; A pesar de su carrera terriblemente amplia (treinta pies o m&aacute;s) y la sibilante violencia de su descenso, capaz<i> </i>de romper aquellos muros de hierro, todo lo que har&iacute;a durante varios minutos ser&iacute;a cortar mi sayo. A esa altura de mis pensamientos deb&iacute; de hacer una pausa, pues no me atrev&iacute;a a prolongar mi reflexi&oacute;n. Me mantuve en ella, pertinazmente fija la atenci&oacute;n, como si al hacerlo pudiera detener <i>en ese punto </i>el descenso de la hoja de acero. Me obligu&eacute; a meditar acerca del sonido que har&iacute;a la media luna cuando pasara cortando el g&eacute;nero y la especial sensaci&oacute;n de estremecimiento que produce en los nervios el roce de una tela. Pens&eacute; en todas estas frivolidades hasta el l&iacute;mite de mi resistencia.</p>
                    <p align="justify">Bajaba&hellip; segu&iacute;a bajando suavemente. Sent&iacute; un fren&eacute;tico placer en comparar su velocidad lateral con la del descenso. A la derecha&hellip; a la izquierda&hellip; hacia los lados, con el aullido de un esp&iacute;ritu maldito&hellip; hacia mi coraz&oacute;n, con el paso sigiloso del tigre. Sucesivamente re&iacute; a carcajadas y clam&eacute;, seg&uacute;n que una u otra idea me dominara.</p>
                    <p align="justify">Bajaba&hellip; &iexcl;Seguro, incansable, bajaba! Ya pasaba vibrando a tres pulgadas de mi pecho. Luch&eacute; con violencia, furiosamente, para soltar mi brazo izquierdo, que s&oacute;lo estaba libre a partir del codo. Me era posible llevar la mano desde el plato, puesto a mi lado, hasta la boca, pero no m&aacute;s all&aacute;. De haber roto las ataduras arriba del codo, hubiera tratado de detener el p&eacute;ndulo. &iexcl;Pero lo mismo hubiera sido pretender atajar un alud!</p>
                    <p align="justify">Bajaba&hellip; &iexcl;Sin cesar, inevitablemente, bajaba! Luch&eacute;, jadeando, a cada oscilaci&oacute;n. Me encog&iacute;a convulsivamente a cada paso del p&eacute;ndulo. Mis ojos segu&iacute;an su carrera hacia arriba o abajo, con la ansiedad de la m&aacute;s inexpresable desesperaci&oacute;n; mis p&aacute;rpados se cerraban espasm&oacute;dicamente a cada descenso, aunque la muerte hubiera sido para m&iacute; un alivio, &iexcl;ah, inefable! Pero cada uno de mis nervios se estremec&iacute;a, sin embargo, al pensar que el m&aacute;s peque&ntilde;o deslizamiento del mecanismo precipitar&iacute;a aquel reluciente, afilado eje contra mi pecho. Era la <i>esperanza </i>la que hac&iacute;a estremecer mis nervios y contraer mi cuerpo. Era la <i>esperanza, </i>esa esperanza que triunfa a&uacute;n en el potro del suplicio, que susurra al o&iacute;do de los condenados a muerte hasta en los calabozos de la Inquisici&oacute;n.</p>
                    <p align="justify">Vi que despu&eacute;s de diez o doce oscilaciones el acero se pondr&iacute;a en contacto con mi ropa, y en el mismo momento en que hice esa observaci&oacute;n invadi&oacute; mi esp&iacute;ritu toda la penetrante calma concentrada de la desesperaci&oacute;n. Por primera vez en muchas horas -quiz&aacute; d&iacute;as- me puse a<i> pensar. </i>Acudi&oacute; a mi mente la noci&oacute;n de que la banda o c&iacute;ngulo que me ataba <i>era de una sola pieza. </i>Mis ligaduras no estaban constituidas por cuerdas separadas. El primer roce de la afilad&iacute;sima media luna sobre cualquier porci&oacute;n de la banda bastar&iacute;a para soltarla, y con ayuda de mi mano izquierda podr&iacute;a desatarme del todo. Pero, &iexcl;cu&aacute;n terrible, en ese caso, la proximidad del acero! &iexcl;Cu&aacute;n letal el resultado de la m&aacute;s leve lucha! Y luego, &iquest;era veros&iacute;mil que los esbirros del torturador no hubieran previsto y prevenido esa posibilidad? &iquest;Cab&iacute;a pensar que la atadura cruzara mi pecho en el justo lugar por donde pasar&iacute;a el p&eacute;ndulo? Temeroso de descubrir que mi d&eacute;bil y, al parecer, postrera esperanza se frustraba, levant&eacute; la cabeza lo bastante para distinguir con claridad mi pecho. El c&iacute;ngulo envolv&iacute;a mis miembros y mi cuerpo en todas direcciones, <i>salvo en el lugar por donde pasar&iacute;a el p&eacute;ndulo.</i></p>
                    <p align="justify">Apenas hab&iacute;a dejado caer hacia atr&aacute;s la cabeza cuando relampague&oacute; en mi mente algo que s&oacute;lo puedo describir como la informe mitad de aquella idea de liberaci&oacute;n a que he aludido previamente y de la cual s&oacute;lo una parte flotaba inciertamente en mi mente cuando llev&eacute; la comida a mis ardientes labios. Mas ahora el pensamiento completo estaba presente, d&eacute;bil, apenas sensato, apenas definido&hellip; pero entero. Inmediatamente, con la nerviosa energ&iacute;a de la desesperaci&oacute;n, proced&iacute; a ejecutarlo.</p>
                    <p align="justify">Durante horas y horas, cantidad de ratas hab&iacute;an pululado en la vecindad inmediata del armaz&oacute;n de madera sobre el cual me hallaba. Aquellas ratas eran salvajes, audaces, fam&eacute;licas; sus rojas pupilas me miraban centelleantes, como si esperaran verme inm&oacute;vil para convertirme en su presa. &laquo;&iquest;A qu&eacute; alimento -pens&eacute;- las han acostumbrado en el pozo?&raquo; A pesar de todos mis esfuerzos por impedirlo, ya hab&iacute;an devorado el contenido del plato, salvo unas pocas sobras. Mi mano se hab&iacute;a agitado como un abanico sobre el plato; pero, a la larga, la regularidad del movimiento le hizo perder su efecto. En su voracidad, las odiosas bestias me clavaban sus afiladas garras en los dedos. Tomando los fragmentos de la aceitosa y especiada carne que quedaba en el plato, frot&eacute; con ellos mis ataduras all&iacute; donde era posible alcanzarlas, y despu&eacute;s, apartando mi mano del suelo, permanec&iacute; completamente inm&oacute;vil, conteniendo el aliento.</p>
                    <p align="justify">Los hambrientos animales se sintieron primeramente aterrados y sorprendidos por el cambio&hellip; la cesaci&oacute;n de movimiento. Retrocedieron llenos de alarma, y muchos se refugiaron en el pozo. Pero esto no dur&oacute; m&aacute;s que un momento. No en vano hab&iacute;a yo contado con su voracidad. Al observar que segu&iacute;a sin moverme, una o dos de las mas atrevidas saltaron al bastidor de madera y olfatearon el c&iacute;ngulo. Esto fue como la se&ntilde;al para que todas avanzaran<i>. </i>Sal&iacute;an del pozo, corriendo en renovados contingentes. Se colgaron de la madera, corriendo por ella y saltaron a centenares sobre mi cuerpo. El acompasado movimiento del p&eacute;ndulo no las molestaba para nada. Evitando sus golpes, se precipitaban sobre las untadas ligaduras. Se apretaban, pululaban sobre m&iacute; en cantidades cada vez m&aacute;s grandes. Se retorc&iacute;an cerca de mi garganta; sus fr&iacute;os hocicos buscaban mis labios. Yo me sent&iacute;a ahogar bajo su creciente peso; un asco para el cual no existe nombre en este mundo llenaba mi pecho y helaba con su espesa viscosidad mi coraz&oacute;n. Un minuto m&aacute;s, sin embargo, y la lucha terminar&iacute;a. Con toda claridad percib&iacute; que las ataduras se aflojaban. Me di cuenta de que deb&iacute;an de estar rotas en m&aacute;s de una parte. Pero, con una resoluci&oacute;n que exced&iacute;a lo humano, me mantuve <i>inm&oacute;vil.</i></p>
                    <p align="justify">No hab&iacute;a errado en mis c&aacute;lculos ni sufrido tanto en vano. Por fin, sent&iacute; que estaba <i>libre. </i>El c&iacute;ngulo colgaba en tiras a los lados de mi cuerpo. Pero ya el paso del p&eacute;ndulo alcanzaba mi pecho. Hab&iacute;a dividido la estame&ntilde;a de mi sayo y cortaba ahora la tela de la camisa. Dos veces m&aacute;s pas&oacute; sobre m&iacute;, y un agud&iacute;simo dolor recorri&oacute; mis nervios. Pero el momento de escapar hab&iacute;a llegado. Apenas agit&eacute; la mano, mis libertadoras huyeron en tumulto. Con un movimiento regular, cauteloso, y encogi&eacute;ndome todo lo posible, me deslic&eacute;, lentamente, fuera de mis ligaduras, m&aacute;s all&aacute; del alcance de la cimitarra. Por el momento, al menos, <i>estaba libre.</i></p>
                    <p align="justify">Libre&hellip; &iexcl;y en las garras de la Inquisici&oacute;n! Apenas me hab&iacute;a apartado de aquel lecho de horror para ponerme de pie en el piso de piedra, cuando ces&oacute; el movimiento de la diab&oacute;lica m&aacute;quina, y la vi subir, movida por una fuerza invisible, hasta desaparecer m&aacute;s all&aacute; del techo. Aquello fue una lecci&oacute;n que deb&iacute; tomar desesperadamente a pecho. Indudablemente espiaban cada uno de mis movimientos. &iexcl;Libre! Apenas si hab&iacute;a escapado de la muerte bajo la forma de una tortura, para ser entregado a otra que ser&iacute;a peor a&uacute;n que la misma muerte. Pensando en eso, pase&eacute; nerviosamente los ojos por las barreras de hierro que me encerraban. Algo ins&oacute;lito, un cambio que, al principio, no me fue posible apreciar claramente, se hab&iacute;a producido en el calabozo. Durante largos minutos, sumido en una temblorosa y vaga abstracci&oacute;n me perd&iacute; en vanas y deshilvanadas conjeturas. En estos momentos pude advertir por primera vez el origen de la sulfurosa luz que iluminaba la celda. Proced&iacute;a de una fisura de media pulgada de ancho, que rodeaba por completo el calabozo al pie de las paredes, las cuales parec&iacute;an -y en realidad estaban- completamente separadas del piso. A pesar de todos mis esfuerzos, me fue imposible ver nada a trav&eacute;s de la abertura.</p>
                    <p align="justify">Al ponerme otra vez de pie comprend&iacute; de pronto el misterio del cambio que hab&iacute;a advertido en la celda. Ya he dicho que, si bien las siluetas de las im&aacute;genes pintadas en los muros eran suficientemente claras, los colores parec&iacute;an borrosos e indefinidos. Pero ahora esos colores hab&iacute;an tomado un brillo intenso y sorprendente, que crec&iacute;a m&aacute;s y m&aacute;s y daba a aquellas espectrales y diab&oacute;licas im&aacute;genes un aspecto que hubiera quebrantado nervios m&aacute;s resistentes que los m&iacute;os. Ojos demoniacos, de una salvaje y aterradora vida, me contemplaban fijamente desde mil direcciones, donde ninguno hab&iacute;a sido antes visible, y brillaban con el c&aacute;rdeno resplandor de un fuego que mi imaginaci&oacute;n no alcanzaba a concebir como irreal.</p>
                    <p align="justify"><i> &iexcl;Irreal&hellip;! Al </i> respirar lleg&oacute; a mis narices el olor caracter&iacute;stico del vapor que surg&iacute;a del hierro recalentado&hellip; Aquel olor sofocante invad&iacute;a m&aacute;s y m&aacute;s la celda&hellip; Los sangrientos horrores representados en las paredes empezaron a ponerse rojos&hellip; Yo jadeaba, tratando de respirar. Ya no me cab&iacute;a duda sobre la intenci&oacute;n de<i> </i>mis torturadores. &iexcl;Ah, los m&aacute;s implacables, los m&aacute;s demoniacos entre los hombres! Corr&iacute; hacia el centro de la celda, alej&aacute;ndome del metal ardiente. Al encarar en mi pensamiento la horrible destrucci&oacute;n que me aguardaba, la idea de la frescura del pozo invadi&oacute; mi alma como un b&aacute;lsamo. Corr&iacute; hasta su borde mortal. Esforz&aacute;ndome, mir&eacute; hacia abajo. El resplandor del ardiente techo iluminaba sus m&aacute;s rec&oacute;nditos huecos. Y, sin embargo, durante un horrible instante, mi esp&iacute;ritu se neg&oacute; a comprender el sentido de lo que ve&iacute;a. Pero, al fin, ese sentido se abri&oacute; paso, avanz&oacute; poco a poco hasta mi alma, hasta arder y consumirse en mi estremecida raz&oacute;n. &iexcl;Oh, poder expresarlo! &iexcl;Oh espanto! &iexcl;Todo&hellip; todo menos eso! Con un alarido, salt&eacute; hacia atr&aacute;s y hund&iacute; mi cara en las manos, sollozando amargamente.</p>
                    <p align="justify">El calor crec&iacute;a r&aacute;pidamente, y una vez m&aacute;s mir&eacute; a lo alto, temblando como en un ataque de calentura. Un segundo cambio acababa de producirse en la celda&hellip;, y esta vez el cambio ten&iacute;a que ver con la <i>forma. </i>Al igual que antes, fue in&uacute;til que me esforzara por apreciar o entender inmediatamente lo que estaba ocurriendo. Pero mis dudas no duraron mucho. La venganza de la Inquisici&oacute;n se aceleraba despu&eacute;s de mi doble escapatoria, y ya no habr&iacute;a m&aacute;s p&eacute;rdida de tiempo por parte del Rey de los Espantos. Hasta entonces mi celda hab&iacute;a sido cuadrada. De pronto vi que dos de sus &aacute;ngulos de hierro se hab&iacute;an vuelto agudos, y los otros dos, por consiguiente, obtusos. La horrible diferencia se acentuaba r&aacute;pidamente, con un resonar profundo y quejumbroso. En un instante el calabozo cambi&oacute; su forma por la de un rombo. Pero el cambio no se detuvo all&iacute;, y yo no esperaba ni deseaba que se detuviera. Podr&iacute;a haber pegado mi pecho a las rojas paredes, como si fueran vestiduras de eterna paz. &laquo;&iexcl;La muerte!&raquo; -clam&eacute;-. &laquo;&iexcl;Cualquier muerte, menos la del pozo!&raquo; &iexcl;Insensato! &iquest;Acaso no era evidente que aquellos hierros al rojo ten&iacute;an por objeto precipitarme <i>en el pozo? </i>&iquest;Podr&iacute;a acaso resistir su fuego? Y si lo resistiera, &iquest;c&oacute;mo oponerme a su presi&oacute;n? El rombo se iba achatando m&aacute;s y m&aacute;s, con una rapidez que no me dejaba tiempo para mirar. Su centro y, por tanto, su di&aacute;metro mayor llegaba ya sobre el abierto abismo. Me ech&eacute; hacia atr&aacute;s, pero las movientes paredes me obligaban irresistiblemente a avanzar. Por fin no hubo ya en el piso del calabozo ni una pulgada de asidero para mi chamuscado y convulso cuerpo. Ces&eacute; de luchar, pero la agon&iacute;a de mi alma se expres&oacute; en un agudo, prolongado alarido final de desesperaci&oacute;n. Sent&iacute; que me tambaleaba al borde del pozo&hellip; Desvi&eacute; la mirada&hellip;</p>
                    <p align="justify">&iexcl;Y o&iacute; un discordante clamoreo de voces humanas! &iexcl;Reson&oacute; poderoso un toque de trompetas! &iexcl;Escuch&eacute; un &aacute;spero chirriar semejante al de mil truenos! &iexcl;Las terribles paredes retrocedieron! Una mano tendida sujet&oacute; mi brazo en el instante en que, desmayado, me precipitaba al abismo. Era la del general Lasalle. El ej&eacute;rcito franc&eacute;s acababa de entrar en Toledo. La Inquisici&oacute;n estaba en poder de sus enemigos.</p>
                    <p algin="center">FIN</p>
                </div>
            </div>
        </div>


        <div class="contenedor">
            <br>
            <div class="panel panel-success">
                <div class="panel-heading">
                    <h2 class="panel-title" align="center">Manuscrito hallado en una botella</h2>
                </div>
                <div class="panel-body">
                    <p align="justify">Sobre mi pa&iacute;s y mi familia tengo poco que decir. Un trato injusto y el paso de los a&ntilde;os me han alejado de uno y malquistado con la otra. Mi patrimonio me permiti&oacute; recibir una educaci&oacute;n poco com&uacute;n y una inclinaci&oacute;n contemplativa permiti&oacute; que convirtiera en met&oacute;dicos los conocimientos diligentemente adquiridos en tempranos estudios. Pero por sobre todas las cosas me proporcionaba gran placer el estudio de los moralistas alemanes; no por una desatinada admiraci&oacute;n a su elocuente locura, sino por la facilidad con que mis r&iacute;gidos h&aacute;bitos mentales me permit&iacute;an detectar sus falsedades. A menudo se me ha reprochado la aridez de mi talento; la falta de imaginaci&oacute;n se me ha imputado como un crimen; y el escepticismo de mis opiniones me ha hecho notorio en todo momento. En realidad, temo que una fuerte inclinaci&oacute;n por la filosof&iacute;a f&iacute;sica haya te&ntilde;ido mi mente con un error muy com&uacute;n en esta &eacute;poca: hablo de la costumbre de referir sucesos, aun los menos susceptibles de dicha referencia, a los principios de esa disciplina. En definitiva, no creo que nadie haya menos propenso que yo a alejarse de los severos l&iacute;mites de la verdad, dej&aacute;ndose llevar por el ignes fatui de la superstici&oacute;n. Me ha parecido conveniente sentar esta premisa, para que la historia incre&iacute;ble que debo narrar no sea considerada el desvar&iacute;o de una imaginaci&oacute;n desbocada, sino la experiencia aut&eacute;ntica de una mente para quien los ensue&ntilde;os de la fantas&iacute;a han sido letra muerta y nulidad. </p>
                    <p align="justify">Despu&eacute;s de muchos a&ntilde;os de viajar por el extranjero, en el a&ntilde;o 18&hellip; me embarqu&eacute; en el puerto de Batavia, en la pr&oacute;spera y populosa isla de Java, en un crucero por el archipi&eacute;lago de las islas Sonda. Iba en calidad de pasajero, s&oacute;lo inducido por una especie de nerviosa inquietud que me acosaba como un esp&iacute;ritu mal&eacute;volo. </p>
                    <p align="justify">Nuestro hermoso nav&iacute;o, de unas cuatrocientas toneladas, hab&iacute;a sido construido en Bombay en madera de teca de Malabar con remaches de cobre. Transportaba una carga de algod&oacute;n en rama y aceite, de las islas Laquevidas. Tambi&eacute;n llev&aacute;bamos a bordo fibra de corteza de coco, az&uacute;car morena de las Islas Orientales, manteca clarificada de leche de b&uacute;falo, granos de cacao y algunos cajones de opio. La carga hab&iacute;a sido mal estibada y el barco escoraba.</p>
                    <p align="justify">Zarpamos apenas impulsados por una leve brisa, y durante muchos d&iacute;as permanecimos cerca de la costa oriental de Java, sin otro incidente que quebrara la monoton&iacute;a de nuestro curso que el ocasional encuentro con los peque&ntilde;os barquitos de dos m&aacute;stiles del archipi&eacute;lago al que nos dirig&iacute;amos. </p>
                    <p align="justify">Una tarde, apoyado sobre el pasamanos de la borda de popa, vi hacia el noroeste una nube muy singular y aislada. Era notable, no s&oacute;lo por su color, sino por ser la primera que ve&iacute;amos desde nuestra partida de Batavia. La observ&eacute; con atenci&oacute;n hasta la puesta del sol, cuando de repente se extendi&oacute; hacia este y oeste, ci&ntilde;endo el horizonte con una angosta franja de vapor y adquiriendo la forma de una larga l&iacute;nea de playa. Pronto atrajo mi atenci&oacute;n la coloraci&oacute;n de un tono rojo oscuro de la luna, y la extra&ntilde;a apariencia del mar. &Eacute;ste sufr&iacute;a una r&aacute;pida transformaci&oacute;n y el agua parec&iacute;a m&aacute;s transparente que de costumbre. Pese a que alcanzaba a ver claramente el fondo, al echar la sonda comprob&eacute; que el barco navegaba a quince brazas de profundidad. Entonces el aire se puso intolerablemente caluroso y cargado de exhalaciones en espiral, similares a las que surgen del hierro al rojo. A medida que fue cayendo la noche, desapareci&oacute; todo vestigio de brisa y resultaba imposible concebir una calma mayor. Sobre la toldilla ard&iacute;a la llama de una vela sin el m&aacute;s imperceptible movimiento, y un largo cabello, sostenido entre dos dedos, colgaba sin que se advirtiera la menor vibraci&oacute;n. Sin embargo, el capit&aacute;n dijo que no percib&iacute;a indicaci&oacute;n alguna de peligro, pero como naveg&aacute;bamos a la deriva en direcci&oacute;n a la costa, orden&oacute; arriar las velas y echar el ancla. No apost&oacute; vig&iacute;as y la tripulaci&oacute;n, compuesta en su mayor&iacute;a por malayos, se tendi&oacute; deliberadamente sobre cubierta. Yo baj&eacute;&hellip; sobrecogido por un mal presentimiento. En verdad, todas las apariencias me advert&iacute;an la inminencia de un sim&uacute;n. Transmit&iacute; mis temores al capit&aacute;n, pero &eacute;l no prest&oacute; atenci&oacute;n a mis palabras y se alej&oacute; sin dignarse a responderme. Sin embargo, mi inquietud me imped&iacute;a dormir y alrededor de medianoche sub&iacute; a cubierta. Al apoyar el pie sobre el &uacute;ltimo pelda&ntilde;o de la escalera de c&aacute;mara me sobresalt&oacute; un ruido fuerte e intenso, semejante al producido por el giro veloz de la rueda de un molino, y antes de que pudiera averiguar su significado, percib&iacute; una vibraci&oacute;n en el centro del barco. Instantes despu&eacute;s se desplom&oacute; sobre nosotros un furioso mar de espuma que, pasando por sobre el puente, barri&oacute; la cubierta de proa a popa. </p>
                    <p align="justify">La extrema violencia de la r&aacute;faga fue, en gran medida, la salvaci&oacute;n del barco. Aunque totalmente cubierto por el agua, como sus m&aacute;stiles hab&iacute;an volado por la borda, despu&eacute;s de un minuto se enderez&oacute; pesadamente, sali&oacute; a la superficie, y luego de vacilar algunos instantes bajo la presi&oacute;n de la tempestad, se enderez&oacute; por fin. </p>
                    <p align="justify">Me resultar&iacute;a imposible explicar qu&eacute; milagro me salv&oacute; de la destrucci&oacute;n. Aturdido por el choque del agua, al volver en m&iacute; me encontr&eacute; estrujado entre el m&aacute;stil de popa y el tim&oacute;n. Me puse de pie con gran dificultad y, al mirar, mareado, a mi alrededor, mi primera impresi&oacute;n fue que nos encontr&aacute;bamos entre arrecifes, tan tremendo e inimaginable era el remolino de olas enormes y llenas de espuma en que est&aacute;bamos sumidos. Instantes despu&eacute;s o&iacute; la voz de un anciano sueco que hab&iacute;a embarcado poco antes de que el barco zarpara. Lo llam&eacute; con todas mis fuerzas y al rato se me acerc&oacute; tambaleante. No tardamos en descubrir que &eacute;ramos los &uacute;nicos sobrevivientes. Con excepci&oacute;n de nosotros, las olas acababan de barrer con todo lo que se hallaba en cubierta; el capit&aacute;n y los oficiales deb&iacute;an haber muerto mientras dorm&iacute;an, porque los camarotes estaban totalmente anegados. Sin ayuda era poco lo que pod&iacute;amos hacer por la seguridad del barco y nos paraliz&oacute; la convicci&oacute;n de que no tardar&iacute;amos en zozobrar. Por cierto que el primer embate del hurac&aacute;n destroz&oacute; el cable del ancla, porque de no ser as&iacute; nos habr&iacute;amos hundido instant&aacute;neamente. Naveg&aacute;bamos a una velocidad tremenda, y las olas romp&iacute;an sobre nosotros. El maderamen de popa estaba hecho a&ntilde;icos y todo el barco hab&iacute;a sufrido grav&iacute;simas aver&iacute;as; pero comprobamos con j&uacute;bilo que las bombas no estaban atascadas y que el lastre no parec&iacute;a haberse descentrado. La primera r&aacute;faga hab&iacute;a amainado, y la violencia del viento ya no entra&ntilde;aba gran peligro; pero la posibilidad de que cesara por completo nos aterrorizaba, convencidos de que, en medio del oleaje siguiente, sin duda, morir&iacute;amos. Pero no parec&iacute;a probable que el justificado temor se convirtiera en una pronta realidad. Durante cinco d&iacute;as y noches completos -en los cuales nuestro &uacute;nico alimento consisti&oacute; en una peque&ntilde;a cantidad de melaza que trabajosamente logramos procurarnos en el castillo de proa- la carcasa del barco avanz&oacute; a una velocidad imposible de calcular, impulsada por sucesivas r&aacute;fagas que, sin igualar la violencia del primitivo Sim&uacute;n, eran m&aacute;s aterrorizantes que cualquier otra tempestad vivida por m&iacute; en el pasado. Con peque&ntilde;as variantes, durante los primeros cuatro d&iacute;as nuestro curso fue sudeste, y debimos haber costeado Nueva Holanda. Al quinto d&iacute;a el fr&iacute;o era intenso, pese a que el viento hab&iacute;a girado un punto hacia el norte. El sol nac&iacute;a con una enfermiza coloraci&oacute;n amarillenta y trepaba apenas unos grados sobre el horizonte, sin irradiar una decidida luminosidad. No hab&iacute;a nubes a la vista, y sin embargo el viento arreciaba y soplaba con furia despareja e irregular. Alrededor de mediod&iacute;a -aproximadamente, porque s&oacute;lo pod&iacute;amos adivinar la hora- volvi&oacute; a llamarnos la atenci&oacute;n la apariencia del sol. No irradiaba lo que con propiedad podr&iacute;amos llamar luz, sino un resplandor opaco y l&uacute;gubre, sin reflejos, como si todos sus rayos estuvieran polarizados. Justo antes de hundirse en el mar turgente su fuego central se apag&oacute; de modo abrupto, como por obra de un poder inexplicable. Qued&oacute; s&oacute;lo reducido a un aro plateado y p&aacute;lido que se sumerg&iacute;a de prisa en el mar insondable. </p>
                    <p align="justify">Esperamos en vano la llegada del sexto d&iacute;a -ese d&iacute;a que para m&iacute; no ha llegado y que para el sueco no lleg&oacute; nunca. A partir de aquel momento quedamos sumidos en una profunda oscuridad, a tal punto que no hubi&eacute;ramos podido ver un objeto a veinte pasos del barco. La noche eterna continu&oacute; envolvi&eacute;ndonos, ni siquiera atenuada por la fosforescencia brillante del mar a la que nos hab&iacute;amos acostumbrado en los tr&oacute;picos. Tambi&eacute;n observamos que, aunque la tempestad continuaba rugiendo con interminable violencia, ya no conservaba su apariencia habitual de olas ni de espuma con las que antes nos envolv&iacute;a. A nuestro alrededor todo era espanto, profunda oscuridad y un negro y sofocante desierto de &eacute;bano. Un terror supersticioso fue creciendo en el esp&iacute;ritu del viejo sueco, y mi propia alma estaba envuelta en un silencioso asombro. Abandonarnos todo intento de atender el barco, por considerarlo in&uacute;til, y nos aseguramos lo mejor posible a la base del palo de mesana, clavando con amargura la mirada en el oc&eacute;ano inmenso. No habr&iacute;a manera de calcular el tiempo ni de prever nuestra posici&oacute;n. Sin embargo ten&iacute;amos plena conciencia de haber avanzado m&aacute;s hacia el sur que cualquier otro navegante anterior y nos asombr&oacute; no encontrar los habituales impedimentos de hielo. Mientras tanto, cada instante amenazaba con ser el &uacute;ltimo de nuestras vidas&hellip; olas enormes, como monta&ntilde;as se precipitaban para abatirnos. El oleaje sobrepasaba todo lo que yo hubiera imaginado, y fue un milagro que no zozobr&aacute;ramos instant&aacute;neamente. Mi acompa&ntilde;ante hablaba de la liviandad de nuestro cargamento y me recordaba las excelentes cualidades de nuestro barco; pero yo no pod&iacute;a menos que sentir la absoluta inutilidad de la esperanza misma, y me preparaba melanc&oacute;licamente para una muerte que, en mi opini&oacute;n, nada pod&iacute;a demorar ya m&aacute;s de una hora, porque con cada nudo que el barco recorr&iacute;a el mar negro y tenebroso adquir&iacute;a m&aacute;s violencia. Por momentos jade&aacute;bamos para respirar, elevados a una altura superior a la del albatros&hellip; y otras veces nos mareaba la velocidad de nuestro descenso a un infierno acuoso donde el aire se estancaba y ning&uacute;n sonido turbaba el sopor del &ldquo;kraken&rdquo;. </p>
                    <p align="justify">Nos encontr&aacute;bamos en el fondo de uno de esos abismos, cuando un repentino grito de mi compa&ntilde;ero reson&oacute; horriblemente en la noche. &ldquo;&iexcl;Mire, mire!&rdquo; exclam&oacute;, chillando junto a mi o&iacute;do, &ldquo;&iexcl;Dios Todopoderoso! &iexcl;Mire! &iexcl;Mire!&rdquo;. Mientras hablaba percib&iacute; el resplandor de una luz mortecina y rojiza que recorr&iacute;a los costados del inmenso abismo en que nos encontr&aacute;bamos, arrojando cierto brillo sobre nuestra cubierta. Al levantar la mirada, contempl&eacute; un espect&aacute;culo que me hel&oacute; la sangre. A una altura tremenda, directamente encima de nosotros y al borde mismo del precipicio l&iacute;quido, flotaba un gigantesco nav&iacute;o, de quiz&aacute;s cuatro mil toneladas. Pese a estar en la cresta de una ola que lo sobrepasaba m&aacute;s de cien veces en altura, su tama&ntilde;o exced&iacute;a el de cualquier barco de l&iacute;nea o de la compa&ntilde;&iacute;a de Islas Orientales. Su enorme casco era de un negro profundo y sucio y no lo adornaban los acostumbrados mascarones de los nav&iacute;os. Una sola hilera de ca&ntilde;ones de bronce asomaba por los porta&ntilde;olas abiertas, y sus relucientes superficies reflejaban las luces de innumerables linternas de combate que se balanceaban de un lado al otro en las jarcias. Pero lo que m&aacute;s asombro y estupefacci&oacute;n nos provoc&oacute; fue que en medio de ese mar sobrenatural y de ese hurac&aacute;n ingobernable, navegara con todas las velas desplegadas. Al verlo por primera vez s&oacute;lo distinguimos su proa y poco a poco fue alz&aacute;ndose sobre el sombr&iacute;o y horrible torbellino. Durante un momento de intenso terror se detuvo sobre el vertiginoso pin&aacute;culo, como si contemplara su propia sublimidad, despu&eacute;s se estremeci&oacute;, vacil&oacute; y&hellip; se precipit&oacute; sobre nosotros. </p>
                    <p align="justify">En ese instante no s&eacute; qu&eacute; repentino dominio de m&iacute; mismo surgi&oacute; de mi esp&iacute;ritu. A los tropezones, retroced&iacute; todo lo que pude hacia popa y all&iacute; esper&eacute; sin temor la cat&aacute;strofe. Nuestro propio barco hab&iacute;a abandonado por fin la lucha y se hund&iacute;a de proa en el mar. En consecuencia, recibi&oacute; el impacto de la masa descendente en la parte ya sumergida de su estructura y el resultado inevitable fue que me vi lanzado con violencia irresistible contra los obenques del barco desconocido. </p>
                    <p align="justify">En el momento en que ca&iacute;, la nave vir&oacute; y se escor&oacute;, y supuse que la consiguiente confusi&oacute;n hab&iacute;a impedido que la tripulaci&oacute;n reparara en mi presencia. Me dirig&iacute; sin dificultad y sin ser visto hasta la escotilla principal, que se encontraba parcialmente abierta, y pronto encontr&eacute; la oportunidad de ocultarme en la bodega. No podr&iacute;a explicar por qu&eacute; lo hice. Tal vez el principal motivo haya sido la indefinible sensaci&oacute;n de temor que, desde el primer instante, me provocaron los tripulantes de ese nav&iacute;o. No estaba dispuesto a confiarme a personas que a primera vista me produc&iacute;an una vaga extra&ntilde;eza, duda y aprensi&oacute;n. Por lo tanto consider&eacute; conveniente encontrar un escondite en la bodega. Lo logr&eacute; moviendo una peque&ntilde;a porci&oacute;n de la armaz&oacute;n, y as&iacute; me asegur&eacute; un refugio conveniente entre las enormes cuadernas del buque.</p>
                    <p align="justify">Apenas hab&iacute;a completado mi trabajo cuando el sonido de pasos en la bodega me oblig&oacute; a hacer uso de &eacute;l. Junto a m&iacute; escondite pas&oacute; un hombre que avanzaba con pasos d&eacute;biles y andar inseguro. No alcanc&eacute; a verle el rostro, pero tuve oportunidad de observar su apariencia general. Todo en &eacute;l denotaba poca firmeza y una avanzada edad. Bajo el peso de los a&ntilde;os le temblaban las rodillas, y su cuerpo parec&iacute;a agobiado por una gran carga. Murmuraba en voz baja como hablando consigo mismo, pronunciaba palabras entrecortadas en un idioma que yo no comprend&iacute;a y empez&oacute; a tantear una pila de instrumentos de aspecto singular y de viejas cartas de navegaci&oacute;n que hab&iacute;a en un rinc&oacute;n. Su actitud era una extra&ntilde;a mezcla de la terquedad de la segunda infancia y la solemne dignidad de un Dios. Por fin subi&oacute; nuevamente a cubierta y no lo volv&iacute; a ver. </p>
                    <p align="center">* * * </p>
                    <p align="justify">Un sentimiento que no puedo definir se ha posesionado de mi alma; es una sensaci&oacute;n que no admite an&aacute;lisis, frente a la cual las experiencias de &eacute;pocas pasadas resultan inadecuadas y cuya clave, me temo, no me ser&aacute; ofrecida por el futuro. Para una mente como la m&iacute;a, esta &uacute;ltima consideraci&oacute;n es una tortura. S&eacute; que nunca, nunca, me dar&eacute; por satisfecho con respecto a la naturaleza de mis conceptos. Y sin embargo no debe asombrarme que esos conceptos sean indefinidos, puesto que tienen su origen en fuentes totalmente nuevas. Un nuevo sentido&hellip; una nueva entidad se incorpora a mi alma.</p>
                    <p align="center">* * *</p>
                    <p align="justify">Hace ya mucho tiempo que recorr&iacute; la cubierta de este barco terrible, y creo que los rayos de mi destino se est&aacute;n concentrando en un foco. &iexcl;Qu&eacute; hombres incomprensibles! Envueltos en meditaciones cuya especie no alcanzo a adivinar, pasan a mi lado sin percibir mi presencia. Ocultarme ser&iacute;a una locura, porque esta gente no quiere ver. Hace pocos minutos pas&eacute; directamente frente a los ojos del segundo oficial; no hace mucho que me aventur&eacute; a entrar a la cabina privada del capit&aacute;n, donde tom&eacute; los elementos con que ahora escribo y he escrito lo anterior. De vez en cuando continuar&eacute; escribiendo este diario. Es posible que no pueda encontrar la oportunidad de darlo a conocer al mundo, pero tratar&eacute; de lograrlo. A &uacute;ltimo momento, introducir&eacute; el mensaje en una botella y la arrojar&eacute; al mar. </p>
                    <p align="center">* * *</p>
                    <p align="justify">Ha ocurrido un incidente que me proporciona nuevos motivos de meditaci&oacute;n. &iquest;Ocurren estas cosas por fuerza de un azar sin gobierno? Me hab&iacute;a aventurado a cubierta donde estaba tendido, sin llamar la atenci&oacute;n, entre una pila de flechaduras y viejas velas, en el fondo de una balandra. Mientras meditaba en lo singular de mi destino, inadvertidamente tom&eacute; un pincel mojado en brea y pint&eacute; los bordes de una vela arrastradera cuidadosamente doblada sobre un barril, a mi lado. La vela ha sido izada y las marcas irreflexivas que hice con el pincel se despliegan formando la palabra descubrimiento. </p>
                    <p align="justify">&Uacute;ltimamente he hecho muchas observaciones sobre la estructura del nav&iacute;o. Aunque bien armado, no creo que sea un barco de guerra. Sus jarcias, construcci&oacute;n y equipo en general, contradicen una suposici&oacute;n semejante. Alcanzo a percibir con facilidad lo que el nav&iacute;o no es, pero me temo no poder afirmar lo que es. Ignoro por qu&eacute;, pero al observar su extra&ntilde;o modelo y la forma singular de sus m&aacute;stiles, su enorme tama&ntilde;o y su excesivo velamen, su proa severamente sencilla y su popa anticuada, de repente cruza por mi mente una sensaci&oacute;n de cosas familiares y con esas sombras imprecisas del recuerdo siempre se mezcla la memoria de viejas cr&oacute;nicas extranjeras y de &eacute;pocas remotas. </p>
                    <p align="justify">He estado estudiando el maderamen de la nave. Ha sido construida con un material que me resulta desconocido. Las caracter&iacute;sticas peculiares de la madera me dan la impresi&oacute;n de que no es apropiada para el prop&oacute;sito al que se la aplicara. Me refiero a su extrema porosidad, independientemente considerada de los da&ntilde;os ocasionados por los gusanos, que son una consecuencia de navegar por estos mares, y de la podredumbre provocada por los a&ntilde;os. Tal vez la m&iacute;a parezca una observaci&oacute;n excesivamente ins&oacute;lita, pero esta madera posee todas las caracter&iacute;sticas del roble espa&ntilde;ol, en el caso de que el roble espa&ntilde;ol fuera dilatado por medios artificiales. </p>
                    <p align="justify">Al leer la frase anterior, viene a mi memoria el apotegma que un viejo lobo de mar holand&eacute;s repet&iacute;a siempre que alguien pon&iacute;a en duda su veracidad. &laquo;Tan seguro es, como que hay un mar donde el barco mismo crece en tama&ntilde;o, como el cuerpo viviente del marino.&rdquo; </p>
                    <p align="justify">Hace una hora tuve la osad&iacute;a de mezclarme con un grupo de tripulantes. No me prestaron la menor atenci&oacute;n y, aunque estaba parado en medio de todos ellos, parec&iacute;an absolutamente ignorantes de mi presencia. Lo mismo que el primero que vi en la bodega, todos daban se&ntilde;ales de tener una edad avanzada. Les temblaban las rodillas achacosas; la decrepitud les inclinaba los hombros; el viento estremec&iacute;a sus pieles arrugadas; sus voces eran bajas, tr&eacute;mulas y quebradas; en sus ojos brillaba el lagrimeo de la vejez y la tempestad agitaba terriblemente sus cabellos grises. Alrededor de ellos, por toda la cubierta, yac&iacute;an desparramados instrumentos matem&aacute;ticos de la m&aacute;s pintoresca y anticuada construcci&oacute;n. </p>
                    <p align="justify">Hace un tiempo mencion&eacute; que hab&iacute;a sido izada un ala del trinquete. Desde entonces, desbocado por el viento, el barco ha continuado su aterradora carrera hacia el sur, con todas las velas desplegadas desde la punta de los m&aacute;stiles hasta los botalones inferiores, hundiendo a cada instante sus penoles en el m&aacute;s espantoso infierno de agua que pueda concebir la mente de un hombre. Acabo de abandonar la cubierta, donde me resulta imposible mantenerme en pie, pese a que la tripulaci&oacute;n parece experimentar pocos inconvenientes. Se me antoja un milagro de milagros que nuestra enorme masa no sea definitivamente devorada por el mar. Sin duda estamos condenados a flotar indefinidamente al borde de la eternidad sin precipitamos por fin en el abismo. Remontamos olas mil veces m&aacute;s gigantescas que las que he visto en mi vida, por las que nos deslizamos con la facilidad de una gaviota; y las aguas colosales alzan su cabeza por sobre nosotros como demonios de las profundidades, pero como demonios limitados a la simple amenaza y a quienes les est&aacute; prohibido destruir. Todo me lleva a atribuir esta continua huida del desastre a la &uacute;nica causa natural que puede producir ese efecto. Debo suponer que el barco navega dentro de la influencia de una corriente poderosa, o de un impetuoso mar de fondo. </p>
                    <p align="justify">He visto al capit&aacute;n cara a cara, en su propia cabina, pero, tal como esperaba, no me prest&oacute; la menor atenci&oacute;n. Aunque para un observador casual no haya en su apariencia nada que puede diferenciarlo, en m&aacute;s o en menos, de un hombre com&uacute;n, al asombro con que lo contempl&eacute; se mezcl&oacute; un sentimiento de incontenible reverencia y de respeto. Tiene aproximadamente mi estatura, es decir cinco pies y ocho pulgadas. Su cuerpo es s&oacute;lido y bien proporcionado, ni robusto ni particularmente notable en ning&uacute;n sentido. Pero es la singularidad de la expresi&oacute;n que reina en su rostro&hellip; es la intensa, la maravillosa, la emocionada evidencia de una vejez tan absoluta, tan extrema, lo que excita en mi esp&iacute;ritu una sensaci&oacute;n&hellip; un sentimiento inefable. Su frente, aunque poco arrugada, parece soportar el sello de una mir&iacute;ada de a&ntilde;os. Sus cabellos grises son una historia del pasado, y sus ojos, a&uacute;n m&aacute;s grises, son sibilas del futuro. El piso de la cabina estaba cubierto de extra&ntilde;os pliegos de papel unidos entre s&iacute; por broches de hierro y de arruinados instrumentos cient&iacute;ficos y obsoletas cartas de navegaci&oacute;n en desuso. Con la cabeza apoyada en las manos, el capit&aacute;n contemplaba con mirada inquieta un papel que supuse ser&iacute;a una concesi&oacute;n y que, en todo caso, llevaba la firma de un monarca. Murmuraba para s&iacute;, igual que el primer tripulante a quien vi en la bodega, s&iacute;labas obstinadas de un idioma extranjero, y aunque se encontraba muy cerca de m&iacute;, su voz parec&iacute;a llegar a mis o&iacute;dos desde una milla de distancia. </p>
                    <p align="justify">El barco y todo su contenido est&aacute; impregnado por el esp&iacute;ritu de la Vejez. Los tripulantes se deslizan de aqu&iacute; para all&aacute; como fantasmas de siglos ya enterrados; sus miradas reflejan inquietud y ansiedad, y cuando el extra&ntilde;o resplandor de las linternas de combate ilumina sus dedos, siento lo que no he sentido nunca, pese a haber comerciado la vida entera en antig&uuml;edades y absorbido las sombras de columnas ca&iacute;das en Baalbek, en Tadmor y en Pers&eacute;polis, hasta que mi propia alma se convirti&oacute; en una ruina. </p>
                    <p align="justify">Al mirar a mi alrededor, me averg&uuml;enzan mis anteriores aprensiones. Si tembl&eacute; ante la r&aacute;faga que nos ha perseguido hasta ahora, &iquest;c&oacute;mo no horrorizarme ante un asalto de viento y mar para definir los cuales las palabras tornado y sim&uacute;n resultan triviales e ineficaces? En la vecindad inmediata del nav&iacute;o reina la negrura de la noche eterna y un caos de agua sin espuma; pero aproximadamente a una legua a cada lado de nosotros alcanzan a verse, oscuramente y a intervalos, imponentes murallas de hielo que se alzan hacia el cielo desolado y que parecen las paredes del universo. </p>
                    <p align="justify">Como imaginaba, el barco sin duda est&aacute; en una corriente; si as&iacute; se puede llamar con propiedad a una marea que aullando y chillando entre las blancas paredes de hielo se precipita hacia el sur con la velocidad con que cae una catarata. </p>
                    <p align="justify">Presumo que es absolutamente imposible concebir el horror de mis sensaciones; sin embargo la curiosidad por penetrar en los misterios de estas regiones horribles predomina sobre mi desesperaci&oacute;n y me reconciliar&aacute; con las m&aacute;s odiosa apariencia de la muerte. Es evidente que nos precipitamos hacia alg&uacute;n conocimiento apasionante, un secreto imposible de compartir, cuyo descubrimiento lleva en s&iacute; la destrucci&oacute;n. Tal vez esta corriente nos conduzca hacia el mismo polo sur. Debo confesar que una suposici&oacute;n en apariencia tan extravagante tiene todas las probabilidades a su favor.</p>
                    <p align="justify">La tripulaci&oacute;n recorre la cubierta con pasos inquietos y tr&eacute;mulos; pero en sus semblantes la ansiedad de la esperanza supera a la apat&iacute;a de la desesperaci&oacute;n. </p>
                    <p align="justify">Mientras tanto, seguimos navegando con viento de popa y como llevamos todas las velas desplegadas, por momentos el barco se eleva por sobre el mar. &iexcl;Oh, horror de horrores! De repente el hielo se abre a derecha e izquierda y giramos vertiginosamente en inmensos c&iacute;rculos conc&eacute;ntricos, rodeando una y otra vez los bordes de un gigantesco anfiteatro, el &aacute;pice de cuyas paredes se pierde en la oscuridad y la distancia. &iexcl;Pero me queda poco tiempo para meditar en mi destino! Los c&iacute;rculos se estrechan con rapidez&hellip; nos precipitamos furiosamente en la vor&aacute;gine&hellip; y entre el rugir, el aullar y el atronar del oc&eacute;ano y de la tempestad el barco trepida&hellip; &iexcl;oh, Dios!&hellip; &iexcl;y se hunde &hellip;!</p>                        
                </div>
            </div>
        </div>


        <div class="contenedor">
            <br>
            <div class="panel panel-success">
                <div class="panel-heading">
                    <h2 class="panel-title" align="center">El gato negro</h2>
                </div>
                <div class="panel-body">
                    <p align="justify">No espero ni pido que alguien crea en el extra&ntilde;o aunque simple relato que me dispongo a escribir. Loco estar&iacute;a si lo esperara, cuando mis sentidos rechazan su propia evidencia. Pero no estoy loco y s&eacute; muy bien que esto no es un sue&ntilde;o. Ma&ntilde;ana voy a morir y quisiera aliviar hoy mi alma. Mi prop&oacute;sito inmediato consiste en poner de manifiesto, simple, sucintamente y sin comentarios, una serie de episodios dom&eacute;sticos. Las consecuencias de esos episodios me han aterrorizado, me han torturado y, por fin, me han destruido. Pero no intentar&eacute; explicarlos. Si para m&iacute; han sido horribles, para otros resultar&aacute;n menos espantosos que barrocos. M&aacute;s adelante, tal vez, aparecer&aacute; alguien cuya inteligencia reduzca mis fantasmas a lugares comunes; una inteligencia m&aacute;s serena, m&aacute;s l&oacute;gica y mucho menos excitable que la m&iacute;a, capaz de ver en las circunstancias que temerosamente describir&eacute;, una vulgar sucesi&oacute;n de causas y efectos naturales. </p>
                    <p align="justify">Desde la infancia me destaqu&eacute; por la docilidad y bondad de mi car&aacute;cter. La ternura que abrigaba mi coraz&oacute;n era tan grande que llegaba a convertirme en objeto de burla para mis compa&ntilde;eros. Me gustaban especialmente los animales, y mis padres me permit&iacute;an tener una gran variedad. Pasaba a su lado la mayor parte del tiempo, y jam&aacute;s me sent&iacute;a m&aacute;s feliz que cuando les daba de comer y los acariciaba. Este rasgo de mi car&aacute;cter creci&oacute; conmigo y, cuando llegu&eacute; a la virilidad, se convirti&oacute; en una de mis principales fuentes de placer. Aquellos que alguna vez han experimentado cari&ntilde;o hacia un perro fiel y sagaz no necesitan que me moleste en explicarles la naturaleza o la intensidad de la retribuci&oacute;n que recib&iacute;a. Hay algo en el generoso y abnegado amor de un animal que llega directamente al coraz&oacute;n de aquel que con frecuencia ha probado la falsa amistad y la fr&aacute;gil fidelidad del hombre. </p>
                    <p align="justify">Me cas&eacute; joven y tuve la alegr&iacute;a de que mi esposa compartiera mis preferencias. Al observar mi gusto por los animales dom&eacute;sticos, no perd&iacute;a oportunidad de procurarme los m&aacute;s agradables de entre ellos. Ten&iacute;amos p&aacute;jaros, peces de colores, un hermoso perro, conejos, un monito y un gato. </p>
                    <p align="justify">Este &uacute;ltimo era un animal de notable tama&ntilde;o y hermosura, completamente negro y de una sagacidad asombrosa. Al referirse a su inteligencia, mi mujer, que en el fondo era no poco supersticiosa, alud&iacute;a con frecuencia a la antigua creencia popular de que todos los gatos negros son brujas metamorfoseadas. No quiero decir que lo creyera seriamente, y s&oacute;lo menciono la cosa porque acabo de recordarla. </p>
                    <p align="justify">Plut&oacute;n -tal era el nombre del gato- se hab&iacute;a convertido en mi favorito y mi camarada. S&oacute;lo yo le daba de comer y &eacute;l me segu&iacute;a por todas partes en casa. Me costaba mucho impedir que anduviera tras de m&iacute; en la calle. </p>
                    <p align="justify">Nuestra amistad dur&oacute; as&iacute; varios a&ntilde;os, en el curso de los cuales (enrojezco al confesarlo) mi temperamento y mi car&aacute;cter se alteraron radicalmente por culpa del demonio. Intemperancia. D&iacute;a a d&iacute;a me fui volviendo m&aacute;s melanc&oacute;lico, irritable e indiferente hacia los sentimientos ajenos. Llegu&eacute;, incluso, a hablar descomedidamente a mi mujer y termin&eacute; por infligirle violencias personales. Mis favoritos, claro est&aacute;, sintieron igualmente el cambio de mi car&aacute;cter. No s&oacute;lo los descuidaba, sino que llegu&eacute; a hacerles da&ntilde;o. Hacia Plut&oacute;n, sin embargo, conserv&eacute; suficiente consideraci&oacute;n como para abstenerme de maltratarlo, cosa que hac&iacute;a con los conejos, el mono y hasta el perro cuando, por casualidad o movidos por el afecto, se cruzaban en mi camino. Mi enfermedad, empero, se agravaba -pues, &iquest;qu&eacute; enfermedad es comparable al alcohol?-, y finalmente el mismo Plut&oacute;n, que ya estaba viejo y, por tanto, algo enojadizo, empez&oacute; a sufrir las consecuencias de mi mal humor. </p>
                    <p align="justify">Una noche en que volv&iacute;a a casa completamente embriagado, despu&eacute;s de una de mis correr&iacute;as por la ciudad, me pareci&oacute; que el gato evitaba mi presencia. Lo alc&eacute; en brazos, pero, asustado por mi violencia, me mordi&oacute; ligeramente en la mano. Al punto se apoder&oacute; de m&iacute; una furia demon&iacute;aca y ya no supe lo que hac&iacute;a. Fue como si la ra&iacute;z de mi alma se separara de golpe de mi cuerpo; una maldad m&aacute;s que diab&oacute;lica, alimentada por la ginebra, estremeci&oacute; cada fibra de mi ser. Sacando del bolsillo del chaleco un cortaplumas, lo abr&iacute; mientras sujetaba al pobre animal por el pescuezo y, deliberadamente, le hice saltar un ojo. Enrojezco, me abraso, tiemblo mientras escribo tan condenable atrocidad. </p>
                    <p align="justify">Cuando la raz&oacute;n retorn&oacute; con la ma&ntilde;ana, cuando hube disipado en el sue&ntilde;o los vapores de la org&iacute;a nocturna, sent&iacute; que el horror se mezclaba con el remordimiento ante el crimen cometido; pero mi sentimiento era d&eacute;bil y ambiguo, no alcanzaba a interesar al alma. Una vez m&aacute;s me hund&iacute; en los excesos y muy pronto ahogu&eacute; en vino los recuerdos de lo sucedido. </p>
                    <p align="justify">El gato, entretanto, mejoraba poco a poco. Cierto que la &oacute;rbita donde faltaba el ojo presentaba un horrible aspecto, pero el animal no parec&iacute;a sufrir ya. Se paseaba, como de costumbre, por la casa, aunque, como es de imaginar, hu&iacute;a aterrorizado al verme. Me quedaba a&uacute;n bastante de mi antigua manera de ser para sentirme agraviado por la evidente antipat&iacute;a de un animal que alguna vez me hab&iacute;a querido tanto. Pero ese sentimiento no tard&oacute; en ceder paso a la irritaci&oacute;n. Y entonces, para mi ca&iacute;da final e irrevocable, se present&oacute; el esp&iacute;ritu de la <i>perversidad</i>. La filosof&iacute;a no tiene en cuenta a este esp&iacute;ritu; y, sin embargo, tan seguro estoy de que mi alma existe como de que la perversidad es uno de los impulsos primordiales del coraz&oacute;n humano, una de las facultades primarias indivisibles, uno de esos sentimientos que dirigen el car&aacute;cter del hombre. &iquest;Qui&eacute;n no se ha sorprendido a s&iacute; mismo cien veces en momentos en que comet&iacute;a una acci&oacute;n tonta o malvada por la simple raz&oacute;n de que no deb&iacute;a cometerla? &iquest;No hay en nosotros una tendencia permanente, que enfrenta descaradamente al buen sentido, una tendencia a transgredir lo que constituye la Ley por el solo hecho de serlo? Este esp&iacute;ritu de perversidad se present&oacute;, como he dicho, en mi ca&iacute;da final. Y el insondable anhelo que ten&iacute;a mi alma de vejarse a s&iacute; misma, de violentar su propia naturaleza, de hacer mal por el mal mismo, me incit&oacute; a continuar y, finalmente, a consumar el suplicio que hab&iacute;a infligido a la inocente bestia. Una ma&ntilde;ana, obrando a sangre fr&iacute;a, le pas&eacute; un lazo por el pescuezo y lo ahorqu&eacute; en la rama de un &aacute;rbol; lo ahorqu&eacute; mientras las l&aacute;grimas manaban de mis ojos y el m&aacute;s amargo remordimiento me apretaba el coraz&oacute;n; lo ahorqu&eacute; porque recordaba que me hab&iacute;a querido y porque estaba seguro de que no me hab&iacute;a dado motivo para matarlo; lo ahorqu&eacute; porque sab&iacute;a que, al hacerlo, comet&iacute;a un pecado, un pecado mortal que comprometer&iacute;a mi alma hasta llevarla -si ello fuera posible- m&aacute;s all&aacute; del alcance de la infinita misericordia del Dios m&aacute;s misericordioso y m&aacute;s terrible. </p>
                    <p align="justify">La noche de aquel mismo d&iacute;a en que comet&iacute; tan cruel acci&oacute;n me despertaron gritos de: &ldquo;&iexcl;Incendio!&rdquo; Las cortinas de mi cama eran una llama viva y toda la casa estaba ardiendo. Con gran dificultad pudimos escapar de la conflagraci&oacute;n mi mujer, un sirviente y yo. Todo qued&oacute; destruido. Mis bienes terrenales se perdieron y desde ese momento tuve que resignarme a la desesperanza. </p>
                    <p align="justify">No incurrir&eacute; en la debilidad de establecer una relaci&oacute;n de causa y efecto entre el desastre y mi criminal acci&oacute;n. Pero estoy detallando una cadena de hechos y no quiero dejar ning&uacute;n eslab&oacute;n incompleto. Al d&iacute;a siguiente del incendio acud&iacute; a visitar las ruinas. Salvo una, las paredes se hab&iacute;an desplomado. La que quedaba en pie era un tabique divisorio de poco espesor, situado en el centro de la casa, y contra el cual se apoyaba antes la cabecera de mi lecho. El enlucido hab&iacute;a quedado a salvo de la acci&oacute;n del fuego, cosa que atribu&iacute; a su reciente aplicaci&oacute;n. Una densa muchedumbre hab&iacute;ase reunido frente a la pared y varias personas parec&iacute;an examinar parte de la misma con gran atenci&oacute;n y detalle. Las palabras &ldquo;&iexcl;extra&ntilde;o!, &iexcl;curioso!&rdquo; y otras similares excitaron mi curiosidad. Al aproximarme vi que en la blanca superficie, grabada como un bajorrelieve, aparec&iacute;a la imagen de un gigantesco gato. El contorno ten&iacute;a una nitidez verdaderamente maravillosa. Hab&iacute;a una soga alrededor del pescuezo del animal. </p>
                    <p align="justify">Al descubrir esta aparici&oacute;n -ya que no pod&iacute;a considerarla otra cosa- me sent&iacute; dominado por el asombro y el terror. Pero la reflexi&oacute;n vino luego en mi ayuda. Record&eacute; que hab&iacute;a ahorcado al gato en un jard&iacute;n contiguo a la casa. Al producirse la alarma del incendio, la multitud hab&iacute;a invadido inmediatamente el jard&iacute;n: alguien debi&oacute; de cortar la soga y tirar al gato en mi habitaci&oacute;n por la ventana abierta. Sin duda, hab&iacute;an tratado de despertarme en esa forma. Probablemente la ca&iacute;da de las paredes comprimi&oacute; a la v&iacute;ctima de mi crueldad contra el enlucido reci&eacute;n aplicado, cuya cal, junto con la acci&oacute;n de las llamas y el amoniaco del cad&aacute;ver, produjo la imagen que acababa de ver. </p>
                    <p align="justify">Si bien en esta forma qued&oacute; satisfecha mi raz&oacute;n, ya que no mi conciencia, sobre el extra&ntilde;o episodio, lo ocurrido impresion&oacute; profundamente mi imaginaci&oacute;n. Durante muchos meses no pude librarme del fantasma del gato, y en todo ese tiempo domin&oacute; mi esp&iacute;ritu un sentimiento informe que se parec&iacute;a, sin serlo, al remordimiento. Llegu&eacute; al punto de lamentar la p&eacute;rdida del animal y buscar, en los viles antros que habitualmente frecuentaba, alg&uacute;n otro de la misma especie y apariencia que pudiera ocupar su lugar. </p>
                    <p align="justify">Una noche en que, borracho a medias, me hallaba en una taberna m&aacute;s que infame, reclam&oacute; mi atenci&oacute;n algo negro posado sobre uno de los enormes toneles de ginebra que constitu&iacute;an el principal moblaje del lugar. Durante algunos minutos hab&iacute;a estado mirando dicho tonel y me sorprendi&oacute; no haber advertido antes la presencia de la mancha negra en lo alto. Me aproxim&eacute; y la toqu&eacute; con la mano. Era un gato negro muy grande, tan grande como Plut&oacute;n y absolutamente igual a &eacute;ste, salvo un detalle. Plut&oacute;n no ten&iacute;a el menor pelo blanco en el cuerpo, mientras este gato mostraba una vasta aunque indefinida mancha blanca que le cubr&iacute;a casi todo el pecho. </p>
                    <p align="justify">Al sentirse acariciado se enderez&oacute; prontamente, ronroneando con fuerza, se frot&oacute; contra mi mano y pareci&oacute; encantado de mis atenciones. Acababa, pues, de encontrar el animal que precisamente andaba buscando. De inmediato, propuse su compra al tabernero, pero me contest&oacute; que el animal no era suyo y que jam&aacute;s lo hab&iacute;a visto antes ni sab&iacute;a nada de &eacute;l. </p>
                    <p align="justify">Continu&eacute; acariciando al gato y, cuando me dispon&iacute;a a volver a casa, el animal pareci&oacute; dispuesto a acompa&ntilde;arme. Le permit&iacute; que lo hiciera, deteni&eacute;ndome una y otra vez para inclinarme y acariciarlo. Cuando estuvo en casa, se acostumbr&oacute; a ella de inmediato y se convirti&oacute; en el gran favorito de mi mujer. </p>
                    <p align="justify">Por mi parte, pronto sent&iacute; nacer en m&iacute; una antipat&iacute;a hacia aquel animal. Era exactamente lo contrario de lo que hab&iacute;a anticipado, pero -sin que pueda decir c&oacute;mo ni por qu&eacute;- su marcado cari&ntilde;o por m&iacute; me disgustaba y me fatigaba. Gradualmente, el sentimiento de disgusto y fatiga creci&oacute; hasta alcanzar la amargura del odio. Evitaba encontrarme con el animal; un resto de verg&uuml;enza y el recuerdo de mi crueldad de anta&ntilde;o me vedaban maltratarlo. Durante algunas semanas me abstuve de pegarle o de hacerlo v&iacute;ctima de cualquier violencia; pero gradualmente -muy gradualmente- llegu&eacute; a mirarlo con inexpresable odio y a huir en silencio de su detestable presencia, como si fuera una emanaci&oacute;n de la peste.</p>
                    <p align="justify">Lo que, sin duda, contribuy&oacute; a aumentar mi odio fue descubrir, a la ma&ntilde;ana siguiente de haberlo tra&iacute;do a casa, que aquel gato, igual que Plut&oacute;n, era tuerto. Esta circunstancia fue precisamente la que lo hizo m&aacute;s grato a mi mujer, quien, como ya dije, pose&iacute;a en alto grado esos sentimientos humanitarios que alguna vez hab&iacute;an sido mi rasgo distintivo y la fuente de mis placeres m&aacute;s simples y m&aacute;s puros. </p>
                    <p align="justify">El cari&ntilde;o del gato por m&iacute; parec&iacute;a aumentar en el mismo grado que mi aversi&oacute;n. Segu&iacute;a mis pasos con una pertinencia que me costar&iacute;a hacer entender al lector. Dondequiera que me sentara ven&iacute;a a ovillarse bajo mi silla o saltaba a mis rodillas, prodig&aacute;ndome sus odiosas caricias. Si echaba a caminar, se met&iacute;a entre mis pies, amenazando con hacerme caer, o bien clavaba sus largas y afiladas u&ntilde;as en mis ropas, para poder trepar hasta mi pecho. En esos momentos, aunque ansiaba aniquilarlo de un solo golpe, me sent&iacute;a paralizado por el recuerdo de mi primer crimen, pero sobre todo -quiero confesarlo ahora mismo- por un espantoso temor al animal. </p>
                    <p align="justify">Aquel temor no era precisamente miedo de un mal f&iacute;sico y, sin embargo, me ser&iacute;a imposible definirlo de otra manera. Me siento casi avergonzado de reconocer, s&iacute;, a&uacute;n en esta celda de criminales me siento casi avergonzado de reconocer que el terror, el espanto que aquel animal me inspiraba, era intensificado por una de las m&aacute;s insensatas quimeras que ser&iacute;a dado concebir. M&aacute;s de una vez mi mujer me hab&iacute;a llamado la atenci&oacute;n sobre la forma de la mancha blanca de la cual ya he hablado, y que constitu&iacute;a la &uacute;nica diferencia entre el extra&ntilde;o animal y el que yo hab&iacute;a matado. El lector recordar&aacute; que esta mancha, aunque grande, me hab&iacute;a parecido al principio de forma indefinida; pero gradualmente, de manera tan imperceptible que mi raz&oacute;n luch&oacute; durante largo tiempo por rechazarla como fant&aacute;stica, la mancha fue asumiendo un contorno de rigurosa precisi&oacute;n. Representaba ahora algo que me estremezco al nombrar, y por ello odiaba, tem&iacute;a y hubiera querido librarme del monstruo si hubiese sido capaz de atreverme; representaba, digo, la imagen de una cosa atroz, siniestra&hellip;, &iexcl;la imagen del <i>pat&iacute;bulo</i>! &iexcl;Oh l&uacute;gubre y terrible m&aacute;quina del horror y del crimen, de la agon&iacute;a y de la muerte! </p>
                    <p align="justify">Me sent&iacute; entonces m&aacute;s miserable que todas las miserias humanas. &iexcl;Pensar que una bestia, cuyo semejante hab&iacute;a yo destruido desde&ntilde;osamente, una bestia era capaz de producir tan insoportable angustia en un hombre creado a imagen y semejanza de Dios! &iexcl;Ay, ni de d&iacute;a ni de noche pude ya gozar de la bendici&oacute;n del reposo! De d&iacute;a, aquella criatura no me dejaba un instante solo; de noche, despertaba hora a hora de los m&aacute;s horrorosos sue&ntilde;os, para sentir el ardiente aliento de la cosa en mi rostro y su terrible peso -pesadilla encarnada de la que no me era posible desprenderme- apoyado eternamente sobre mi coraz&oacute;n. </p>
                    <p align="justify">Bajo el agobio de tormentos semejantes, sucumbi&oacute; en m&iacute; lo poco que me quedaba de bueno. S&oacute;lo los malos pensamientos disfrutaban ya de mi intimidad; los m&aacute;s tenebrosos, los m&aacute;s perversos pensamientos. La melancol&iacute;a habitual de mi humor creci&oacute; hasta convertirse en aborrecimiento de todo lo que me rodeaba y de la entera humanidad; y mi pobre mujer, que de nada se quejaba, lleg&oacute; a ser la habitual y paciente v&iacute;ctima de los repentinos y frecuentes arrebatos de ciega c&oacute;lera a que me abandonaba. </p>
                    <p align="justify">Cierto d&iacute;a, para cumplir una tarea dom&eacute;stica, me acompa&ntilde;&oacute; al s&oacute;tano de la vieja casa donde nuestra pobreza nos obligaba a vivir. El gato me sigui&oacute; mientras bajaba la empinada escalera y estuvo a punto de tirarme cabeza abajo, lo cual me exasper&oacute; hasta la locura. Alzando un hacha y olvidando en mi rabia los pueriles temores que hasta entonces hab&iacute;an detenido mi mano, descargu&eacute; un golpe que hubiera matado instant&aacute;neamente al animal de haberlo alcanzado. Pero la mano de mi mujer detuvo su trayectoria. Entonces, llevado por su intervenci&oacute;n a una rabia m&aacute;s que demon&iacute;aca, me zaf&eacute; de su abrazo y le hund&iacute; el hacha en la cabeza. Sin un solo quejido, cay&oacute; muerta a mis pies. </p>
                    <p align="justify">Cumplido este espantoso asesinato, me entregu&eacute; al punto y con toda sangre fr&iacute;a a la tarea de ocultar el cad&aacute;ver. Sab&iacute;a que era imposible sacarlo de casa, tanto de d&iacute;a como de noche, sin correr el riesgo de que alg&uacute;n vecino me observara. Diversos proyectos cruzaron mi mente. Por un momento pens&eacute; en descuartizar el cuerpo y quemar los pedazos. Luego se me ocurri&oacute; cavar una tumba en el piso del s&oacute;tano. Pens&eacute; tambi&eacute;n si no conven&iacute;a arrojar el cuerpo al pozo del patio o meterlo en un caj&oacute;n, como si se tratara de una mercader&iacute;a com&uacute;n, y llamar a un mozo de cordel para que lo retirara de casa. Pero, al fin, di con lo que me pareci&oacute; el mejor expediente y decid&iacute; emparedar el cad&aacute;ver en el s&oacute;tano, tal como se dice que los monjes de la Edad Media emparedaban a sus v&iacute;ctimas. </p>
                    <p align="justify">El s&oacute;tano se adaptaba bien a este prop&oacute;sito. Sus muros eran de material poco resistente y estaban reci&eacute;n revocados con un mortero ordinario, que la humedad de la atm&oacute;sfera no hab&iacute;a dejado endurecer. Adem&aacute;s, en una de las paredes se ve&iacute;a la saliencia de una falsa chimenea, la cual hab&iacute;a sido rellenada y tratada de manera semejante al resto del s&oacute;tano. Sin lugar a dudas, ser&iacute;a muy f&aacute;cil sacar los ladrillos en esa parte, introducir el cad&aacute;ver y tapar el agujero como antes, de manera que ninguna mirada pudiese descubrir algo sospechoso. </p>
                    <p align="justify">No me equivocaba en mis c&aacute;lculos. F&aacute;cilmente saqu&eacute; los ladrillos con ayuda de una palanca y, luego de colocar cuidadosamente el cuerpo contra la pared interna, lo mantuve en esa posici&oacute;n mientras aplicaba de nuevo la mamposter&iacute;a en su forma original. Despu&eacute;s de procurarme argamasa, arena y cerda, prepar&eacute; un enlucido que no se distingu&iacute;a del anterior y revoqu&eacute; cuidadosamente el nuevo enladrillado. Concluida la tarea, me sent&iacute; seguro de que todo estaba bien. La pared no mostraba la menor se&ntilde;al de haber sido tocada. Hab&iacute;a barrido hasta el menor fragmento de material suelto. Mir&eacute; en torno, triunfante, y me dije: &ldquo;Aqu&iacute;, por lo menos, no he trabajado en vano&rdquo;. </p>
                    <p align="justify">Mi paso siguiente consisti&oacute; en buscar a la bestia causante de tanta desgracia, pues al final me hab&iacute;a decidido a matarla. Si en aquel momento el gato hubiera surgido ante m&iacute;, su destino habr&iacute;a quedado sellado, pero, por lo visto, el astuto animal, alarmado por la violencia de mi primer acceso de c&oacute;lera, se cuidaba de aparecer mientras no cambiara mi humor. Imposible describir o imaginar el profundo, el maravilloso alivio que la ausencia de la detestada criatura trajo a mi pecho. No se present&oacute; aquella noche, y as&iacute;, por primera vez desde su llegada a la casa, pude dormir profunda y tranquilamente; s&iacute;, pude dormir, aun con el peso del crimen sobre mi alma. </p>
                    <p align="justify">Pasaron el segundo y el tercer d&iacute;a y mi atormentador no volv&iacute;a. Una vez m&aacute;s respir&eacute; como un hombre libre. &iexcl;Aterrado, el monstruo hab&iacute;a huido de casa para siempre! &iexcl;Ya no volver&iacute;a a contemplarlo! Gozaba de una suprema felicidad, y la culpa de mi negra acci&oacute;n me preocupaba muy poco. Se practicaron algunas averiguaciones, a las que no me cost&oacute; mucho responder. Incluso hubo una perquisici&oacute;n en la casa; pero, naturalmente, no se descubri&oacute; nada. Mi tranquilidad futura me parec&iacute;a asegurada. </p>
                    <p align="justify">Al cuarto d&iacute;a del asesinato, un grupo de polic&iacute;as se present&oacute; inesperadamente y procedi&oacute; a una nueva y rigurosa inspecci&oacute;n. Convencido de que mi escondrijo era impenetrable, no sent&iacute; la m&aacute;s leve inquietud. Los oficiales me pidieron que los acompa&ntilde;ara en su examen. No dejaron hueco ni rinc&oacute;n sin revisar. Al final, por tercera o cuarta vez, bajaron al s&oacute;tano. Los segu&iacute; sin que me temblara un solo m&uacute;sculo. Mi coraz&oacute;n lat&iacute;a tranquilamente, como el de aquel que duerme en la inocencia. Me pase&eacute; de un lado al otro del s&oacute;tano. Hab&iacute;a cruzado los brazos sobre el pecho y andaba tranquilamente de aqu&iacute; para all&aacute;. Los polic&iacute;as estaban completamente satisfechos y se dispon&iacute;an a marcharse. La alegr&iacute;a de mi coraz&oacute;n era demasiado grande para reprimirla. Ard&iacute;a en deseos de decirles, por lo menos, una palabra como prueba de triunfo y confirmar doblemente mi inocencia. </p>
                    <p align="justify">-Caballeros -dije, por fin, cuando el grupo sub&iacute;a la escalera-, me alegro mucho de haber disipado sus sospechas. Les deseo felicidad y un poco m&aacute;s de cortes&iacute;a. Dicho sea de paso, caballeros, esta casa est&aacute; muy bien construida&hellip; (En mi fren&eacute;tico deseo de decir alguna cosa con naturalidad, casi no me daba cuenta de mis palabras). Repito que es una casa de excelente construcci&oacute;n. Estas paredes&hellip; &iquest;ya se marchan ustedes, caballeros?&hellip; tienen una gran solidez. </p>
                    <p align="justify">Y entonces, arrastrado por mis propias bravatas, golpe&eacute; fuertemente con el bast&oacute;n que llevaba en la mano sobre la pared del enladrillado tras de la cual se hallaba el cad&aacute;ver de la esposa de mi coraz&oacute;n. </p>
                    <p align="justify">&iexcl;Que Dios me proteja y me libre de las garras del archidemonio! Apenas hab&iacute;a cesado el eco de mis golpes cuando una voz respondi&oacute; desde dentro de la tumba. Un quejido, sordo y entrecortado al comienzo, semejante al sollozar de un ni&ntilde;o, que luego creci&oacute; r&aacute;pidamente hasta convertirse en un largo, agudo y continuo alarido, anormal, como inhumano, un aullido, un clamor de lamentaci&oacute;n, mitad de horror, mitad de triunfo, como s&oacute;lo puede haber brotado en el infierno de la garganta de los condenados en su agon&iacute;a y de los demonios exultantes en la condenaci&oacute;n. </p>
                    <p align="justify">Hablar de lo que pens&eacute; en ese momento ser&iacute;a locura. Presa de v&eacute;rtigo, fui tambale&aacute;ndome hasta la pared opuesta. Por un instante el grupo de hombres en la escalera qued&oacute; paralizado por el terror. Luego, una docena de robustos brazos atacaron la pared, que cay&oacute; de una pieza. El cad&aacute;ver, ya muy corrompido y manchado de sangre coagulada, apareci&oacute; de pie ante los ojos de los espectadores. Sobre su cabeza, con la roja boca abierta y el &uacute;nico ojo como de fuego, estaba agazapada la horrible bestia cuya astucia me hab&iacute;a inducido al asesinato y cuya voz delatadora me entregaba al verdugo. &iexcl;Hab&iacute;a emparedado al monstruo en la tumba!</p>
                </div>
            </div>
        </div>


        <div class="contenedor">
            <br>
            <div class="panel panel-success">
                <div class="panel-heading">
                    <h2 class="panel-title" align="center">La verdad sobre el caso del seor Valdemar</h2>
                </div>
                <div class="panel-body">
                    <p align="justify"> De ninguna manera me parece sorprendente que el extraordinario caso del se&ntilde;or Valdemar haya provocado tantas discusiones. Hubiera sido un milagro que ocurriera lo contrario, especialmente en tales circunstancias. Aunque todos los participantes dese&aacute;bamos mantener el asunto alejado del p&uacute;blico -al menos por el momento, o hasta que se nos ofrecieran nuevas oportunidades de investigaci&oacute;n-, a pesar de nuestros esfuerzos no tard&oacute; en difundirse una versi&oacute;n tan espuria como exagerada que se convirti&oacute; en fuente de muchas desagradables tergiversaciones y, como es natural, de profunda incredulidad.</p>
                    <p align="justify"> El momento ha llegado de que yo d&eacute; a conocer <i>los hechos </i>-en la medida en que me es posible comprenderlos-. Helos aqu&iacute; sucintamente:</p>
                    <p align="justify"> Durante los &uacute;ltimos a&ntilde;os el estudio del hipnotismo hab&iacute;a atra&iacute;do repetidamente mi atenci&oacute;n. Hace unos nueve meses, se me ocurri&oacute; s&uacute;bitamente que en la serie de experimentos efectuados hasta ahora exist&iacute;a una omisi&oacute;n tan curiosa como inexplicable: jam&aacute;s se hab&iacute;a hipnotizado a nadie <i>in articulo mortis. </i>Quedaba por verse si, en primer lugar, un paciente en esas condiciones ser&iacute;a susceptible de influencia magn&eacute;tica; segundo, en caso de que lo fuera, si su estado aumentar&iacute;a o disminuir&iacute;a dicha susceptibilidad, y tercero, hasta qu&eacute; punto, o por cu&aacute;nto tiempo, el proceso hipn&oacute;tico ser&iacute;a capaz de detener la intrusi&oacute;n de la muerte. Quedaban por aclarar otros puntos, pero &eacute;stos eran los que m&aacute;s excitaban mi curiosidad, sobre todo el &uacute;ltimo, dada la inmensa importancia que pod&iacute;an tener sus consecuencias.</p>
                    <p align="justify"> Pensando si entre mis relaciones habr&iacute;a alg&uacute;n sujeto que me permitiera verificar esos puntos, me acord&eacute; de mi amigo Ernest Valdemar, renombrado compilador de la <i>Bibliotheca Forensica y </i>autor (bajo el <i>nom de plume </i>de Issachar Marx) de las versiones polacas de <i>Wallenstein </i>y <i>Gargant&uacute;a. </i>El se&ntilde;or Valdemar, residente desde 1839 en Harlem, Nueva York, es (o era) especialmente notable por su extraordinaria delgadez, tanto que sus extremidades inferiores se parec&iacute;an mucho a las de John Randolph, y tambi&eacute;n por la blancura de sus patillas, en violento contraste con sus cabellos negros, lo cual llevaba a suponer con frecuencia que usaba peluca. Ten&iacute;a un temperamento muy nervioso, que le convert&iacute;a en buen sujeto para experiencias hipn&oacute;ticas. Dos o tres veces le hab&iacute;a adormecido sin gran trabajo, pero me decepcion&oacute; no alcanzar otros resultados que su especial constituci&oacute;n me hab&iacute;a hecho prever. Su voluntad no quedaba nunca bajo mi entero dominio, y, por lo que respecta a la <i> clarividencia, </i>no se pod&iacute;a confiar en nada de lo que hab&iacute;a conseguido con &eacute;l. Atribu&iacute;a yo aquellos fracasos al mal estado de salud de mi amigo. Unos meses antes de trabar relaci&oacute;n con &eacute;l, los m&eacute;dicos le hab&iacute;an declarado tuberculoso. El se&ntilde;or Valdemar acostumbraba referirse con toda calma a su pr&oacute;ximo fin, como algo que no cabe ni evitar ni lamentar.</p>
                    <p align="justify"> Cuando las ideas a que he aludido se me ocurrieron por primera vez, lo m&aacute;s natural fue que acudiese a Valdemar. Demasiado bien conoc&iacute;a la serena filosof&iacute;a de mi amigo para temer alg&uacute;n escr&uacute;pulo de su parte; por lo dem&aacute;s, no ten&iacute;a parientes en Am&eacute;rica que pudieran intervenir para oponerse. Le habl&eacute; francamente del asunto y, para mi sorpresa, not&eacute; que se interesaba vivamente. Digo para mi sorpresa, pues si bien hasta entonces se hab&iacute;a prestado libremente a mis experimentos, jam&aacute;s demostr&oacute; el menor inter&eacute;s por lo que yo hac&iacute;a. Su enfermedad era de las que permiten un c&aacute;lculo preciso sobre el momento en que sobrevendr&aacute; la muerte. Convinimos, pues, en que me mandar&iacute;a llamar veinticuatro horas antes del momento fijado por sus m&eacute;dicos para su fallecimiento.</p>
                    <p align="justify"> Hace m&aacute;s de siete meses que recib&iacute; la siguiente nota, de pu&ntilde;o y letra de Valdemar:</p>
                    <p style="text-align: justify; margin-left: 50px;"> Estimado P&hellip;:</p>
                    <p style="text-align: justify; margin-left: 50px;"> Ya puede usted venir. D&hellip; y F&hellip; coinciden en que no pasar&eacute; de ma&ntilde;ana a medianoche, y me parece que han calculado el tiempo con mucha exactitud.</p>
                    <p style="text-align: center; margin-right: 37.9pt" align="right"> Valdemar</p>
                    <p align="justify"> &nbsp;</p>
                    <p align="justify"> Recib&iacute; el billete media hora despu&eacute;s de escrito, y quince minutos m&aacute;s tarde estaba en el dormitorio del moribundo. No le hab&iacute;a visto en los &uacute;ltimos diez d&iacute;as y me aterr&oacute; la espantosa alteraci&oacute;n que se hab&iacute;a producido en tan breve intervalo. Su rostro ten&iacute;a un color plomizo, no hab&iacute;a el menor brillo en los ojos y, tan terrible era su delgadez, que la piel se hab&iacute;a abierto en los p&oacute;mulos. Expectoraba continuamente y el pulso era casi imperceptible. Conservaba no obstante una notable claridad mental, y cierta fuerza. Me habl&oacute; con toda claridad, tom&oacute; algunos calmantes sin ayuda ajena y, en el momento de entrar en su habitaci&oacute;n, le encontr&eacute; escribiendo unas notas en una libreta. Se manten&iacute;a sentado en el lecho con ayuda de varias almohadas, y estaban a su lado los doctores D&hellip; y E..</p>
                    <p align="justify"> Luego de estrechar la mano de Valdemar, llev&eacute; aparte a los m&eacute;dicos y les ped&iacute; que me explicaran detalladamente el estado del enfermo. Desde hac&iacute;a dieciocho meses, el pulm&oacute;n izquierdo se hallaba en un estado semi&oacute;seo o cartilaginoso, y, como es natural, no funcionaba en absoluto. En su porci&oacute;n superior el pulm&oacute;n derecho aparec&iacute;a parcialmente osificado, mientras la inferior era tan s&oacute;lo una masa de tub&eacute;rculos purulentos que se confund&iacute;an unos con otros. Exist&iacute;an varias dilatadas perforaciones y en un punto se hab&iacute;a producido una adherencia permanente a las costillas. Todos estos fen&oacute;menos del l&oacute;bulo derecho eran de fecha reciente; la osificaci&oacute;n se hab&iacute;a operado con ins&oacute;lita rapidez, ya que un mes antes no exist&iacute;an se&ntilde;ales de la misma y la adherencia s&oacute;lo hab&iacute;a sido comprobable en los &uacute;ltimos tres d&iacute;as. Aparte de la tuberculosis los m&eacute;dicos sospechaban un aneurisma de la aorta, pero los s&iacute;ntomas de osificaci&oacute;n volv&iacute;an sumamente dif&iacute;cil un diagn&oacute;stico. Ambos facultativos opinaban que Valdemar morir&iacute;a hacia la medianoche del d&iacute;a siguiente (un domingo). Eran ahora las siete de la tarde del s&aacute;bado.</p>
                    <p align="justify"> Al abandonar la cabecera del moribundo para conversar conmigo, los doctores D&hellip; y F&hellip; se hab&iacute;an despedido definitivamente de &eacute;l. No era su intenci&oacute;n volver a verle, pero, a mi pedido, convinieron en examinar al paciente a las diez de la noche del d&iacute;a siguiente.</p>
                    <p align="justify"> Una vez que se fueron, habl&eacute; francamente con Valdemar sobre su pr&oacute;ximo fin, y me refer&iacute; en detalle al experimento que le hab&iacute;a propuesto. Nuevamente se mostr&oacute; dispuesto, e incluso ansioso por llevarlo a cabo, y me pidi&oacute; que comenzara de inmediato. Dos enfermeros, un hombre y una mujer, atend&iacute;an al paciente, pero no me sent&iacute; autorizado a llevar a cabo una intervenci&oacute;n de tal naturaleza frente a testigos de tan poca responsabilidad en caso de alg&uacute;n accidente repentino. Aplac&eacute;, por tanto, el experimento hasta las ocho de la noche del d&iacute;a siguiente, cuando la llegada de un estudiante de medicina de mi conocimiento (el se&ntilde;or Theodore L&hellip;l) me libr&oacute; de toda preocupaci&oacute;n. Mi intenci&oacute;n inicial hab&iacute;a sido la de esperar a los m&eacute;dicos, pero me vi obligado a proceder, primeramente por los urgentes pedidos de Valdemar y luego por mi propia convicci&oacute;n de que no hab&iacute;a un minuto que perder, ya que con toda evidencia el fin se acercaba r&aacute;pidamente.</p>
                    <p align="justify"> El se&ntilde;or L&hellip;l tuvo la amabilidad de acceder a mi pedido, as&iacute; como de tomar nota de todo lo que ocurriera. Lo que voy a relatar ahora procede de sus apuntes, ya sea en forma condensada o <i> verbatim. </i></p>
                    <p align="justify"> Faltaban cinco minutos para las ocho cuando, despu&eacute;s de tomar la mano de Valdemar, le ped&iacute; que manifestara con toda la claridad posible, en presencia de L&hellip;l, que estaba dispuesto a que yo le hipnotizara en el estado en que se encontraba.</p>
                    <p align="justify"> D&eacute;bil, pero distintamente, el enfermo respondi&oacute;: &laquo;S&iacute;, quiero ser hipnotizado&raquo;, agregando de inmediato: &laquo;Me temo que sea demasiado tarde.&raquo;</p>
                    <p align="justify"> Mientras as&iacute; dec&iacute;a, empec&eacute; a efectuar los pases que en las ocasiones anteriores hab&iacute;an sido m&aacute;s efectivos con &eacute;l. Sent&iacute;a indudablemente la influencia del primer movimiento lateral de mi mano por su frente, pero, aunque emple&eacute; todos mis poderes, me fue imposible lograr otros efectos hasta algunos minutos despu&eacute;s de las diez, cuando llegaron los doctores D&hellip; y F&hellip;, tal como lo hab&iacute;an prometido. En pocas palabras les expliqu&eacute; cu&aacute;l era mi intenci&oacute;n, y, como no opusieron inconveniente, considerando que el enfermo se hallaba ya en agon&iacute;a, continu&eacute; sin vacilar, cambiando, sin embargo, los pases laterales por otros verticales y concentrando mi mirada en el ojo derecho del sujeto.</p>
                    <p align="justify"> A esta altura su pulso era imperceptible y respiraba entre estertores, a intervalos de medio minuto.</p>
                    <p align="justify"> Esta situaci&oacute;n se mantuvo sin variantes durante un cuarto de hora. Al expirar este per&iacute;odo, sin embargo, un suspiro perfectamente natural, aunque muy profundo, escap&oacute; del pecho del moribundo, mientras cesaba la respiraci&oacute;n estertorosa o, mejor dicho, dejaban de percibirse los estertores; en cuanto a los intervalos de la respiraci&oacute;n, siguieron siendo los mismos. Las extremidades del paciente estaban heladas.</p>
                    <p align="justify"> A las once menos cinco, advert&iacute; inequ&iacute;vocas se&ntilde;ales de influencia hipn&oacute;tica. La vidriosa mirada de los ojos fue reemplazada por esa expresi&oacute;n de intranquilo examen <i>interior </i>que jam&aacute;s se ve sino en casos de hipnotismo, y sobre la cual no cabe enga&ntilde;arse. Mediante unos r&aacute;pidos pases laterales hice palpitar los p&aacute;rpados, como al acercarse el sue&ntilde;o, y con unos pocos m&aacute;s los cerr&eacute; por completo. No bastaba esto para satisfacerme, sin embargo, sino que continu&eacute; vigorosamente mis manipulaciones, poniendo en ellas toda mi voluntad, hasta que hube logrado la completa rigidez de los miembros del durmiente, a quien previamente hab&iacute;a colocado en la posici&oacute;n que me pareci&oacute; m&aacute;s c&oacute;moda. Las piernas estaban completamente estiradas; los brazos reposaban en el lecho, a corta distancia de los flancos. La cabeza hab&iacute;a sido ligeramente levantada.</p>
                    <p align="justify"> Al dar esto por terminado era ya medianoche y ped&iacute; a los presentes que examinaran el estado de Valdemar. Luego de unas pocas verificaciones, admitieron que se encontraba en un estado ins&oacute;litamente perfecto de trance hipn&oacute;tico. La curiosidad de ambos m&eacute;dicos se hab&iacute;a despertado en sumo grado. El doctor D&hellip; decidi&oacute; pasar toda la noche a la cabecera del paciente, mientras el doctor F&hellip; se marchaba, con promesa de volver por la ma&ntilde;ana temprano. L&hellip;l y los enfermeros se quedaron.</p>
                    <p align="justify"> Dejamos a Valdemar en completa tranquilidad hasta las tres de la madrugada, hora en que me acerqu&eacute; y vi que segu&iacute;a en el mismo estado que al marcharse el doctor F&hellip;; vale decir, yac&iacute;a en la misma posici&oacute;n y su pulso era imperceptible. Respiraba sin esfuerzo, aunque casi no se advert&iacute;a su aliento, salvo que se aplicara un espejo a los labios. Los ojos estaban cerrados con naturalidad y las piernas tan r&iacute;gidas y fr&iacute;as como si fueran de m&aacute;rmol. No obstante ello, la apariencia general distaba mucho de la de la muerte.</p>
                    <p align="justify"> Al acercarme intent&eacute; un ligero esfuerzo para influir sobre el brazo derecho, a fin de que siguiera los movimientos del m&iacute;o, que mov&iacute;a suavemente sobre su cuerpo. En esta clase de experimento jam&aacute;s hab&iacute;a logrado buen resultado con Valdemar, pero ahora, para mi estupefacci&oacute;n, vi que su brazo, d&eacute;bil pero seguro, segu&iacute;a todas las direcciones que le se&ntilde;alaba el m&iacute;o. Me decid&iacute; entonces a intentar un breve di&aacute;logo.</p>
                    <p align="justify"> -Valdemar&hellip;, &iquest;duerme usted? -pregunt&eacute;.</p>
                    <p align="justify"> No me contest&oacute;, pero not&eacute; que le temblaban los labios, por lo cual repet&iacute; varias veces la pregunta. A la tercera vez, todo su cuerpo se agit&oacute; con un ligero temblor; los p&aacute;rpados se levantaron lo bastante para mostrar una l&iacute;nea del blanco del ojo; movi&eacute;ronse lentamente los labios, mientras en un susurro apenas audible brotaban de ellos estas palabras:</p>
                    <p align="justify"> -S&iacute;&hellip; ahora duermo. &iexcl;No me despierte! &iexcl;D&eacute;jeme morir as&iacute;!</p>
                    <p align="justify"> Palp&eacute; los miembros, encontr&aacute;ndolos tan r&iacute;gidos como antes. Volv&iacute; a interrogar al hipnotizado:</p>
                    <p align="justify"> -&iquest;Sigue sintiendo dolor en el pecho, Valdemar?</p>
                    <p align="justify"> La respuesta tard&oacute; un momento y fue a&uacute;n menos audible que la anterior:</p>
                    <p align="justify"> -No sufro&hellip; Me estoy muriendo.</p>
                    <p align="justify"> No me pareci&oacute; aconsejable molestarle m&aacute;s por el momento, y no volv&iacute; a hablarle hasta la llegada del doctor F&hellip;, que arrib&oacute; poco antes de la salida del sol y se qued&oacute; absolutamente estupefacto al encontrar que el paciente se hallaba todav&iacute;a vivo. Luego de tomarle el pulso y acercar un espejo a sus labios, me pidi&oacute; que le hablara otra vez, a lo cual acced&iacute;.</p>
                    <p align="justify"> -Valdemar -dije-. &iquest;Sigue usted durmiendo?</p>
                    <p align="justify"> Como la primera vez, pasaron unos minutos antes de lograr respuesta, y durante el intervalo el moribundo dio la impresi&oacute;n de estar juntando fuerzas para hablar. A la cuarta repetici&oacute;n de la pregunta, y con voz que la debilidad volv&iacute;a casi inaudible, murmur&oacute;:</p>
                    <p align="justify"> -S&iacute;&hellip; Dormido&hellip; Muri&eacute;ndome.</p>
                    <p align="justify"> La opini&oacute;n o, mejor, el deseo de los m&eacute;dicos era que no se arrancase a Valdemar de su actual estado de aparente tranquilidad hasta que la muerte sobreviniera, cosa que, seg&uacute;n consenso general, s&oacute;lo pod&iacute;a tardar algunos minutos. Decid&iacute;, sin embargo, hablarle una vez m&aacute;s, limit&aacute;ndome a repetir mi pregunta anterior.</p>
                    <p align="justify"> Mientras lo hac&iacute;a, un notable cambio se produjo en las facciones del hipnotizado. Los ojos se abrieron lentamente, aunque las pupilas hab&iacute;an girado hacia arriba; la piel adquiri&oacute; una tonalidad cadav&eacute;rica, m&aacute;s semejante al papel blanco que al pergamino, y los c&iacute;rculos h&eacute;cticos, que hasta ese momento se destacaban fuertemente en el centro de cada mejilla, se apagaron bruscamente. Empleo estas palabras porque lo instant&aacute;neo de su desaparici&oacute;n trajo a mi memoria la imagen de una buj&iacute;a que se apaga de un soplo. Al mismo tiempo el labio superior se repleg&oacute;, dejando al descubierto los dientes que antes cubr&iacute;a completamente, mientras la mand&iacute;bula inferior ca&iacute;a con un sacudimiento que todos o&iacute;mos, dejando la boca abierta de par en par y revelando una lengua hinchada y ennegrecida. Supongo que todos los presentes estaban acostumbrados a los horrores de un lecho de muerte, pero la apariencia de Valdemar era tan espantosa en aquel instante, que se produjo un movimiento general de retroceso.</p>
                    <p align="justify"> Comprendo que he llegado ahora a un punto de mi relato en el que el lector se sentir&aacute; movido a una absoluta incredulidad. Me veo, sin embargo, obligado a continuarlo.</p>
                    <p align="justify"> El m&aacute;s imperceptible signo de vitalidad hab&iacute;a cesado en Valdemar; seguros de que estaba muerto lo confi&aacute;bamos ya a los enfermeros, cuando nos fue dado observar un fuerte movimiento vibratorio de la lengua. La vibraci&oacute;n se mantuvo aproximadamente durante un minuto. Al cesar, de aquellas abiertas e inm&oacute;viles mand&iacute;bulas brot&oacute; una voz que ser&iacute;a insensato pretender describir. Es verdad que existen dos o tres ep&iacute;tetos que cabr&iacute;a aplicarle parcialmente: puedo decir, por ejemplo, que su sonido era &aacute;spero y quebrado, as&iacute; como hueco. Pero el todo es indescriptible, por la sencilla raz&oacute;n de que jam&aacute;s un o&iacute;do humano ha percibido resonancias semejantes. Dos caracter&iacute;sticas, sin embargo -seg&uacute;n lo pens&eacute; en el momento y lo sigo pensando-, pueden ser se&ntilde;aladas como propias de aquel sonido y dar alguna idea de su calidad extraterrena. En primer t&eacute;rmino, la voz parec&iacute;a llegar a nuestros o&iacute;dos (por lo menos a los m&iacute;os) desde larga distancia, o desde una caverna en la profundidad de la tierra. Segundo, me produjo la misma sensaci&oacute;n (temo que me resultar&aacute; imposible hacerme entender) que las materias gelatinosas y viscosas producen en el sentido del tacto.</p>
                    <p align="justify"> He hablado al mismo tiempo de &laquo;sonido&raquo; y de &laquo;voz&raquo;. Quiero decir que el sonido consist&iacute;a en un silabeo clar&iacute;simo, de una claridad incluso asombrosa y aterradora. El se&ntilde;or Valdemar <i>hablaba, y </i>era evidente que estaba contestando a la interrogaci&oacute;n formulada por m&iacute; unos minutos antes. Como se recordar&aacute;, le hab&iacute;a preguntado si segu&iacute;a durmiendo. Y ahora escuch&eacute;:</p>
                    <p align="justify"> -S&iacute;&hellip; No&hellip; <i>Estuve </i> durmiendo&hellip; y ahora&hellip; ahora&hellip; <i>estoy muerto.</i></p>
                    <p align="justify"> Ninguno de los presentes pretendi&oacute; siquiera negar ni reprimir el inexpresable, estremecedor espanto que aquellas pocas palabras, as&iacute; pronunciadas, ten&iacute;an que producir. L&hellip;l, el estudiante, cay&oacute; desvanecido. Los enfermeros escaparon del aposento y fue imposible convencerlos de que volvieran. Por mi parte, no tratar&eacute; de comunicar mis propias impresiones al lector. Durante una hora, silenciosos, sin pronunciar una palabra, nos esforzamos por reanimar a L&hellip;l. Cuando volvi&oacute; en s&iacute;, pudimos dedicarnos a examinar el estado de Valdemar.</p>
                    <p align="justify"> Segu&iacute;a, en todo sentido, como lo he descrito antes, salvo que el espejo no proporcionaba ya pruebas de su respiraci&oacute;n. Fue in&uacute;til que trat&aacute;ramos de sangrarlo en el brazo. Debo agregar que &eacute;ste no obedec&iacute;a ya a mi voluntad. En vano me esforc&eacute; por hacerle seguir la direcci&oacute;n de mi mano. La &uacute;nica se&ntilde;al de la influencia hipn&oacute;tica la constitu&iacute;a ahora el movimiento vibratorio de la lengua cada vez que volv&iacute;a a hacer una pregunta a Valdemar. Se dir&iacute;a que trataba de contestar, pero que carec&iacute;a ya de voluntad suficiente. Permanec&iacute;a insensible a toda pregunta que le formulara cualquiera que no fuese yo, aunque me esforc&eacute; por poner a cada uno de los presentes en relaci&oacute;n hipn&oacute;tica con el paciente. Creo que con esto he se&ntilde;alado todo lo necesario para que se comprenda cu&aacute;l era la condici&oacute;n del hipnotizado en ese momento. Se llam&oacute; a nuevos enfermeros, y a las diez de la ma&ntilde;ana abandon&eacute; la morada en<i> </i>compa&ntilde;&iacute;a de ambos m&eacute;dicos y de L&hellip;l.</p>
                    <p align="justify"> Volvimos por la tarde a ver al paciente. Su estado segu&iacute;a siendo el mismo. Discutimos un rato sobre la conveniencia y posibilidad de despertarlo, pero poco nos cost&oacute; llegar a la conclusi&oacute;n de que nada bueno se conseguir&iacute;a con eso. Resultaba evidente que hasta ahora, la muerte (o eso que de costumbre se denomina muerte) hab&iacute;a sido detenida por el proceso hipn&oacute;tico. Parec&iacute;a claro que, si despert&aacute;bamos a Valdemar, lo &uacute;nico que lograr&iacute;amos seria su inmediato o, por lo menos, su r&aacute;pido fallecimiento.</p>
                    <p align="justify"> Desde este momento hasta fines de<i> </i>la semana pasada -vale decir, <i>casi siete meses- </i>continuamos acudiendo diariamente a casa de Valdemar, acompa&ntilde;ados una y otra vez por m&eacute;dicos y otros amigos. Durante todo este tiempo el hipnotizado se mantuvo <i> exactamente </i>como lo he descrito. Los enfermeros le atend&iacute;an continuamente.</p>
                    <p align="justify"> Por fin, el viernes pasado resolvimos hacer el experimento de despertarlo, o tratar de despertarlo: probablemente el lamentable resultado del mismo es el que ha dado lugar a tanta discusi&oacute;n en los c&iacute;rculos privados y a una opini&oacute;n p&uacute;blica que no puedo dejar de considerar como injustificada.</p>
                    <p align="justify"> A efectos de librar del trance hipn&oacute;tico al paciente, acud&iacute; a los pases habituales. De entrada resultaron infructuosos. La primera indicaci&oacute;n de un retorno a la vida lo proporcion&oacute; el descenso parcial del iris. Como detalle notable se observ&oacute; que este descenso de la pupila iba acompa&ntilde;ado de un abundante flujo de icor amarillento, procedente de debajo de los p&aacute;rpados, que desped&iacute;a un olor penetrante y f&eacute;tido. Alguien me sugiri&oacute; que tratara de influir sobre el brazo del paciente, como al comienzo. Lo intent&eacute;, sin resultado. Entonces el doctor F&hellip; expres&oacute; su deseo de que interrogara al paciente. As&iacute; lo hice, con las siguientes palabras:</p>
                    <p align="justify"> -Se&ntilde;or Valdemar&hellip; &iquest;puede explicarnos lo que siente y lo que desea?</p>
                    <p align="justify"> Instant&aacute;neamente reaparecieron los c&iacute;rculos h&eacute;cticos en las mejillas; la lengua tembl&oacute;, o, mejor dicho, rod&oacute; violentamente en la boca (aunque las mand&iacute;bulas y los labios siguieron r&iacute;gidos como antes), y entonces reson&oacute; aquella horrenda voz que he tratado ya de describir:</p>
                    <p align="justify"> -&iexcl;Por amor de Dios&hellip; pronto&hellip; pronto&hellip; h&aacute;game dormir&hellip; o despi&eacute;rteme&hellip; pronto&hellip; despi&eacute;rteme! <i>&iexcl;Le digo que estoy muerto!</i></p>
                    <p align="justify"> Perd&iacute; por completo la serenidad y, durante un momento, me qued&eacute; sin saber qu&eacute; hacer. Por fin, intent&eacute; calmar otra vez al paciente, pero al fracasar, debido a la total suspensi&oacute;n de la voluntad, cambi&eacute; el procedimiento y luch&eacute; con todas mis fuerzas para despertarlo. Pronto me di cuenta de que lo lograr&iacute;a, o, por lo menos, as&iacute; me lo imagin&eacute;; y estoy seguro de que todos los asistentes se hallaban preparados para ver despertar al paciente.</p>
                    <p align="justify"> Pero lo que realmente ocurri&oacute; fue algo para lo cual ning&uacute;n ser humano pod&iacute;a estar preparado.</p>
                    <p align="justify"> Mientras ejecutaba r&aacute;pidamente los pases hipn&oacute;ticos, entre los clamores de: &laquo;&iexcl;Muerto! &iexcl;Muerto!&raquo;, que literalmente <i>explotaban </i>desde la lengua y no desde los labios del sufriente, bruscamente todo su cuerpo, en el espacio de un minuto, o a&uacute;n menos, se encogi&oacute;, se deshizo&hellip; <i>se pudri&oacute; </i>entre mis manos. Sobre el lecho, ante todos los presentes, no qued&oacute; m&aacute;s que una masa casi l&iacute;quida de repugnante, de abominable putrefacci&oacute;n.</p>
                    <p align="center"> FIN</p>
                </div>
            </div>
        </div>
    </body>
</html>